name: "Noto Sans Bamum"
designer: "Google"
license: "OFL"
category: "SANS_SERIF"
date_added: "2020-11-19"
fonts {
  name: "Noto Sans Bamum"
  style: "normal"
  weight: 400
  filename: "NotoSansBamum[wght].ttf"
  post_script_name: "NotoSansBamum-Regular"
  full_name: "Noto Sans Bamum Regular"
  copyright: "Copyright 2017 Google Inc. All Rights Reserved."
}
subsets: "menu"
subsets: "bamum"
axes {
  tag: "wght"
  min_value: 400.0
  max_value: 700.0
}
is_noto: true
languages: "bax_Bamu"  # Bamun
sample_glyphs {
  key: "Bamum Letter Numbers"
  value: "ꛦ ꛧ ꛨ ꛩ ꛪ ꛫ ꛬ ꛭ ꛮ ꛯ"
}
sample_glyphs {
  key: "Bamum Letters"
  value: "ꚠ ꚡ ꚢ ꚣ ꚤ ꚥ ꚦ ꚧ ꚨ ꚩ ꚪ ꚫ ꚬ ꚭ ꚮ ꚯ ꚰ ꚱ ꚲ ꚳ ꚴ ꚵ ꚶ ꚷ ꚸ ꚹ ꚺ ꚻ ꚼ ꚽ ꚾ ꚿ ꛀ ꛁ ꛂ ꛃ ꛄ ꛅ ꛆ ꛇ ꛈ ꛉ ꛊ ꛋ ꛌ ꛍ ꛎ ꛏ ꛐ ꛑ ꛒ ꛓ ꛔ ꛕ ꛖ ꛗ ꛘ ꛙ ꛚ ꛛ ꛜ ꛝ ꛞ ꛟ ꛠ ꛡ ꛢ ꛣ ꛤ ꛥ"
}
sample_glyphs {
  key: "Bamum Letters, Supplement (U+16800–16862)"
  value: "𖠀 𖠁 𖠂 𖠃 𖠄 𖠅 𖠆 𖠇 𖠈 𖠉 𖠊 𖠋 𖠌 𖠍 𖠎 𖠏 𖠐 𖠑 𖠒 𖠓 𖠔 𖠕 𖠖 𖠗 𖠘 𖠙 𖠚 𖠛 𖠜 𖠝 𖠞 𖠟 𖠠 𖠡 𖠢 𖠣 𖠤 𖠥 𖠦 𖠧 𖠨 𖠩 𖠪 𖠫 𖠬 𖠭 𖠮 𖠯 𖠰 𖠱 𖠲 𖠳 𖠴 𖠵 𖠶 𖠷 𖠸 𖠹 𖠺 𖠻 𖠼 𖠽 𖠾 𖠿 𖡀 𖡁 𖡂 𖡃 𖡄 𖡅 𖡆 𖡇 𖡈 𖡉 𖡊 𖡋 𖡌 𖡍 𖡎 𖡏 𖡐 𖡑 𖡒 𖡓 𖡔 𖡕 𖡖 𖡗 𖡘 𖡙 𖡚 𖡛 𖡜 𖡝 𖡞 𖡟 𖡠 𖡡 𖡢"
}
sample_glyphs {
  key: "Bamum Letters, Supplement (U+16863–168C5)"
  value: "𖡣 𖡤 𖡥 𖡦 𖡧 𖡨 𖡩 𖡪 𖡫 𖡬 𖡭 𖡮 𖡯 𖡰 𖡱 𖡲 𖡳 𖡴 𖡵 𖡶 𖡷 𖡸 𖡹 𖡺 𖡻 𖡼 𖡽 𖡾 𖡿 𖢀 𖢁 𖢂 𖢃 𖢄 𖢅 𖢆 𖢇 𖢈 𖢉 𖢊 𖢋 𖢌 𖢍 𖢎 𖢏 𖢐 𖢑 𖢒 𖢓 𖢔 𖢕 𖢖 𖢗 𖢘 𖢙 𖢚 𖢛 𖢜 𖢝 𖢞 𖢟 𖢠 𖢡 𖢢 𖢣 𖢤 𖢥 𖢦 𖢧 𖢨 𖢩 𖢪 𖢫 𖢬 𖢭 𖢮 𖢯 𖢰 𖢱 𖢲 𖢳 𖢴 𖢵 𖢶 𖢷 𖢸 𖢹 𖢺 𖢻 𖢼 𖢽 𖢾 𖢿 𖣀 𖣁 𖣂 𖣃 𖣄 𖣅"
}
sample_glyphs {
  key: "Bamum Letters, Supplement (U+168C6–16928)"
  value: "𖣆 𖣇 𖣈 𖣉 𖣊 𖣋 𖣌 𖣍 𖣎 𖣏 𖣐 𖣑 𖣒 𖣓 𖣔 𖣕 𖣖 𖣗 𖣘 𖣙 𖣚 𖣛 𖣜 𖣝 𖣞 𖣟 𖣠 𖣡 𖣢 𖣣 𖣤 𖣥 𖣦 𖣧 𖣨 𖣩 𖣪 𖣫 𖣬 𖣭 𖣮 𖣯 𖣰 𖣱 𖣲 𖣳 𖣴 𖣵 𖣶 𖣷 𖣸 𖣹 𖣺 𖣻 𖣼 𖣽 𖣾 𖣿 𖤀 𖤁 𖤂 𖤃 𖤄 𖤅 𖤆 𖤇 𖤈 𖤉 𖤊 𖤋 𖤌 𖤍 𖤎 𖤏 𖤐 𖤑 𖤒 𖤓 𖤔 𖤕 𖤖 𖤗 𖤘 𖤙 𖤚 𖤛 𖤜 𖤝 𖤞 𖤟 𖤠 𖤡 𖤢 𖤣 𖤤 𖤥 𖤦 𖤧 𖤨"
}
sample_glyphs {
  key: "Bamum Letters, Supplement (U+1698C–169EE)"
  value: "𖦌 𖦍 𖦎 𖦏 𖦐 𖦑 𖦒 𖦓 𖦔 𖦕 𖦖 𖦗 𖦘 𖦙 𖦚 𖦛 𖦜 𖦝 𖦞 𖦟 𖦠 𖦡 𖦢 𖦣 𖦤 𖦥 𖦦 𖦧 𖦨 𖦩 𖦪 𖦫 𖦬 𖦭 𖦮 𖦯 𖦰 𖦱 𖦲 𖦳 𖦴 𖦵 𖦶 𖦷 𖦸 𖦹 𖦺 𖦻 𖦼 𖦽 𖦾 𖦿 𖧀 𖧁 𖧂 𖧃 𖧄 𖧅 𖧆 𖧇 𖧈 𖧉 𖧊 𖧋 𖧌 𖧍 𖧎 𖧏 𖧐 𖧑 𖧒 𖧓 𖧔 𖧕 𖧖 𖧗 𖧘 𖧙 𖧚 𖧛 𖧜 𖧝 𖧞 𖧟 𖧠 𖧡 𖧢 𖧣 𖧤 𖧥 𖧦 𖧧 𖧨 𖧩 𖧪 𖧫 𖧬 𖧭 𖧮"
}
sample_glyphs {
  key: "Bamum Letters, Supplement (U+169EF–16A38)"
  value: "𖧯 𖧰 𖧱 𖧲 𖧳 𖧴 𖧵 𖧶 𖧷 𖧸 𖧹 𖧺 𖧻 𖧼 𖧽 𖧾 𖧿 𖨀 𖨁 𖨂 𖨃 𖨄 𖨅 𖨆 𖨇 𖨈 𖨉 𖨊 𖨋 𖨌 𖨍 𖨎 𖨏 𖨐 𖨑 𖨒 𖨓 𖨔 𖨕 𖨖 𖨗 𖨘 𖨙 𖨚 𖨛 𖨜 𖨝 𖨞 𖨟 𖨠 𖨡 𖨢 𖨣 𖨤 𖨥 𖨦 𖨧 𖨨 𖨩 𖨪 𖨫 𖨬 𖨭 𖨮 𖨯 𖨰 𖨱 𖨲 𖨳 𖨴 𖨵 𖨶 𖨷 𖨸"
}
sample_glyphs {
  key: "Bamum Nonspacing Marks"
  value: "꛰ ꛱"
}
sample_glyphs {
  key: "Bamum Punctuation"
  value: "꛲ ꛳ ꛴ ꛵ ꛶ ꛷"
}
sample_glyphs {
  key: "Space Separators"
  value: " "
}
