name: "Noto Sans Symbols"
designer: "Google"
license: "OFL"
category: "SANS_SERIF"
date_added: "2020-11-19"
fonts {
  name: "Noto Sans Symbols"
  style: "normal"
  weight: 400
  filename: "NotoSansSymbols[wght].ttf"
  post_script_name: "NotoSansSymbols-Regular"
  full_name: "Noto Sans Symbols Regular"
  copyright: "Copyright 2016 Google LLC. All Rights Reserved."
}
subsets: "menu"
subsets: "symbols"
axes {
  tag: "wght"
  min_value: 100.0
  max_value: 900.0
}
is_noto: true
sample_glyphs {
  key: "Activities"
  value: "⛳"
}
sample_glyphs {
  key: "Alchemical"
  value: "🜀 🜁 🜂 🜃 🜄 🜅 🜆 🜇 🜈 🜉 🜊 🜋 🜌 🜍 🜎 🜏 🜐 🜑 🜒 🜓 🜔 🜕 🜖 🜗 🜘 🜙 🜚 🜛 🜜 🜝 🜞 🜟 🜠 🜡 🜢 🜣 🜤 🜥 🜦 🜧 🜨 🜩 🜪 🜬 🜭 🜮 🜯 🜱 🜲 🜳 🜴 🜶 🜷 🜸 🜹 🜻 🜼 🜽 🜾 🝀 🝁 🝂 🝃 🝅 🝆 🝇 🝈 🝊 🝋 🝌 🝍 🝏 🝐 🝑 🝒 🝔 🝕 🝖 🝗 🝙 🝚 🝛 🝜 🝞 🝟 🝠 🝡 🝢 🝣 🝤 🝥 🝦 🝧 🝨 🝩 🝪 🝫 🝬 🝭 🝮 🝯 🝰 🝱 🝲 🝳 🜫 🜰 🜵 🜺 🜿 🝄 🝉 🝎 🝓 🝘 🝝"
}
sample_glyphs {
  key: "Arrows"
  value: "← ↑ → ↓ ⤡ ⤢ ↔ ↕ ↖ ↗ ↘ ↙"
}
sample_glyphs {
  key: "Dingbats"
  value: "✞ ✟ ✠ ✝ ✡"
}
sample_glyphs {
  key: "Enclosed"
  value: "⒜ ⒝ ⒞ ⒟ ⒠ ⒡ ⒢ ⒣ ⒤ ⒥ ⒦ ⒧ ⒨ ⒩ ⒪ ⒫ ⒬ ⒭ ⒮ ⒯ ⒰ ⒱ ⒲ ⒳ ⒴ ⒵ Ⓐ Ⓑ Ⓒ Ⓓ Ⓔ Ⓕ Ⓖ Ⓗ Ⓘ Ⓙ Ⓚ Ⓛ Ⓝ Ⓞ Ⓟ Ⓠ Ⓡ Ⓢ Ⓣ Ⓤ Ⓥ Ⓦ Ⓧ Ⓨ Ⓩ ⓐ ⓑ ⓒ ⓓ ⓔ ⓕ ⓖ ⓗ ⓘ ⓙ ⓚ ⓛ ⓜ ⓝ ⓞ ⓟ ⓠ ⓡ ⓢ ⓣ ⓤ ⓥ ⓦ ⓧ ⓨ ⓩ 🄐 🄑 🄒 🄓 🄔 🄕 🄖 🄗 🄘 🄙 🄚 🄛 🄜 🄝 🄞 🄟 🄠 🄡 🄢 🄤 🄥 🄦 🄧 🄩 🄪 🄫 🄬 🄮 🄯 🄰 🄱 🄳 🄴 🄵 🄶 🄸 🄹 🄺 🄻 🄽 🄾 🄿 🅀 🅂 🅃 🅄 🅅 🅇 🅈 🅉 🅊 🅌 🅍 🅎 🅏 🅑 🅒 🅓 🅔 🅖 🅗 🅘 🅙 🅛 🅜 🅝 🅞 🅠 🅡 🅢 🅣 🅥 🅦 🅧 🅨 🅪 🅫 🅬 🅲 🅴 🅵 🅶 🅷 🅹 🅺 🅻 🅼 🆀 🆁 🆃 🆄 🆅 🆆 🆈 🆉 🆊 🆋 🆍 🆏 🆐 🆛 🆜 🆝 🆞 🆟 🆠 🆡 🆢 🆣 🆤 🆥 🆦 🆧 🆨 🆩 🆪 🆫 🆬 🄣 🄨 🄭 🄲 🄷 🄼 🅁 🅆 🅋 🅐 🅕 🅚 🅟 🅤 🅩 🅳 🅸 🅽 🆂 🆇 🆌 Ⓜ 🅰 🅱 🅾 🅿"
}
sample_glyphs {
  key: "Latin Lowercase"
  value: "a b c d e f g h i j k l m n o p q r s t u v w x y z"
}
sample_glyphs {
  key: "Latin Uppercase"
  value: "A B C D E F G H I J K L M N O P Q R S T U V W X Y Z Ↄ"
}
sample_glyphs {
  key: "Marks"
  value: "⃝ ⃞ ⃟ ⃠ ⃢ ⃣ ⃤"
}
sample_glyphs {
  key: "Misc Symbols"
  value: "☊ ☋ ☌ ☍ ☓ ☤ ☥ ☧ ☨ ☩ ☫ ☬ ☭ ☻ ☽ ☾ ☿ ♁ ♃ ♄ ♅ ♆ ♇ ♩ ♪ ♫ ♬ ♰ ♱ ♲ ♳ ♴ ♵ ♶ ♷ ♸ ♹ ♺ ♼ ♽ ⚐ ⚑ ⚘ ⚚ ⚝ ⚢ ⚣ ⚤ ⚥ ⚦ ⚨ ⚩ ⚭ ⚮ ⚯ ⚲ ⚳ ⚴ ⚵ ⚶ ⚷ ⚸ ⚹ ⚺ ⚻ ⚼ ⛢ ⛣ ⛤ ⛥ ⛦ ⛧ ⛨ ⛫ ⛬ ⛭ ⛮ ⛯ ⛶ ⛻ ⛼ ⛾ ⛿ 🕆 🕇 🕏 🕈 ♭ ♮ ♯ ☦ ☪ ☮ ☯ ☸ ☹ ☺ ♀ ♂ ♻ ♾ ⚒ ⚔ ⚕ ⚖ ⚗ ⚙ ⚛ ⚜ ⚧ ⚰ ⚱ ⛩ ⛰ ⛱ ⛴ ⛷ ⛸ ⛹ 🕉"
}
sample_glyphs {
  key: "Numbers"
  value: "Ⅰ Ⅱ Ⅲ Ⅳ Ⅴ Ⅵ Ⅶ Ⅷ Ⅸ Ⅹ Ⅺ Ⅻ Ⅼ Ⅽ Ⅾ Ⅿ ⅰ ⅱ ⅲ ⅳ ⅴ ⅵ ⅶ ⅷ ⅸ ⅹ ⅺ ⅻ ⅼ ⅽ ⅾ ⅿ ↀ ↁ ↂ ↅ ↆ ↇ ↈ ① ② ③ ④ ⑤ ⑥ ⑦ ⑧ ⑨ ⑩ ⑪ ⑫ ⑬ ⑭ ⑮ ⑯ ⑰ ⑱ ⑲ ⑳ ⑴ ⑵ ⑶ ⑷ ⑸ ⑹ ⑺ ⑻ ⑼ ⑽ ⑾ ⑿ ⒀ ⒁ ⒂ ⒃ ⒄ ⒅ ⒆ ⒇ ⒈ ⒉ ⒊ ⒋ ⒌ ⒍ ⒎ ⒏ ⒐ ⒑ ⒒ ⒓ ⒔ ⒕ ⒖ ⒗ ⒘ ⒙ ⒚ ⒛ ⓪ ⓫ ⓬ ⓭ ⓮ ⓯ ⓰ ⓱ ⓲ ⓳ ⓴ ⓵ ⓶ ⓷ ⓸ ⓹ ⓺ ⓻ ⓼ ⓽ ⓾ ⓿ ❶ ❷ ❸ ❹ ❺ ❻ ❼ ❽ ❾ ❿ ➀ ➁ ➂ ➃ ➄ ➅ ➆ ➇ ➈ ➉ ➊ ➋ ➌ ➍ ➎ ➏ ➐ ➑ ➒ ➓ 🄀 🄁 🄂 🄃 🄄 🄅 🄆 🄇 🄈 🄉 🄊 🄋 🄌 0 1 2 3 4 5 6 7 8 9 ↊ ↋"
}
sample_glyphs {
  key: "Punctuation"
  value: "〈 〉 ⌈ ⌉ ⌊ ⌋"
}
sample_glyphs {
  key: "Smileys & Emotion"
  value: "😐"
}
sample_glyphs {
  key: "Symbols & Emoji"
  value: "♈ ♉ ♊ ♋ ♌ ♍ ♎ ♏ ♐ ♑ ♒ ♓ ⛎ 🆎"
}
sample_glyphs {
  key: "Technical"
  value: "⌀ ⌁ ⌂ ⌃ ⌄ ⌅ ⌆ ⌇ ⌌ ⌍ ⌎ ⌏ ⌑ ⌒ ⌓ ⌔ ⌕ ⌗ ⌜ ⌝ ⌞ ⌟ ⌢ ⌣ ⌬ ⌭ ⌮ ⌯ ⌰ ⌱ ⌲ ⌳ ⌴ ⌵ ⎀ ⎁ ⎂ ⎃ ⎄ ⎅ ⎆ ⎇ ⎈ ⎉ ⎊ ⎋ ⎌ ⎍ ⎎ ⎏ ⎐ ⎑ ⎒ ⎓ ⎔ ⎖ ⎗ ⎘ ⎙ ⎚ ⎾ ⎿ ⏀ ⏁ ⏂ ⏃ ⏄ ⏅ ⏆ ⏇ ⏈ ⏉ ⏊ ⏋ ⏌ ⏍ ⏑ ⏒ ⏓ ⏔ ⏕ ⏖ ⏗ ⏘ ⏙ ⏚ ⏛ ⏣ ⏤ ⏥ ⏦ ⏧ ⏨ ⍼ ⎯ ⏐ ⏢"
}
sample_glyphs {
  key: "Travel & Places"
  value: "⚓ ⛪ ⛲ ⛵ ⛺ ⛽"
}
