name: "Noto Sans Anatolian Hieroglyphs"
designer: "Google"
license: "OFL"
category: "SANS_SERIF"
date_added: "2020-11-19"
fonts {
  name: "Noto Sans Anatolian Hieroglyphs"
  style: "normal"
  weight: 400
  filename: "NotoSansAnatolianHieroglyphs-Regular.ttf"
  post_script_name: "NotoSansAnatolianHieroglyphs-Regular"
  full_name: "Noto Sans Anatolian Hieroglyphs Regular"
  copyright: "Copyright 2017 Google Inc. All Rights Reserved."
}
subsets: "menu"
subsets: "anatolian-hieroglyphs"
is_noto: true
languages: "hlu_Hluw"  # Hieroglyphic Luwian
sample_glyphs {
  key: "Anatolian Hieroglyphs Letters (U+14400–14462)"
  value: "𔐀 𔐁 𔐂 𔐃 𔐄 𔐅 𔐆 𔐇 𔐈 𔐉 𔐊 𔐋 𔐌 𔐍 𔐎 𔐏 𔐐 𔐑 𔐒 𔐓 𔐔 𔐕 𔐖 𔐗 𔐘 𔐙 𔐚 𔐛 𔐜 𔐝 𔐞 𔐟 𔐠 𔐡 𔐢 𔐣 𔐤 𔐥 𔐦 𔐧 𔐨 𔐩 𔐪 𔐫 𔐬 𔐭 𔐮 𔐯 𔐰 𔐱 𔐲 𔐳 𔐴 𔐵 𔐶 𔐷 𔐸 𔐹 𔐺 𔐻 𔐼 𔐽 𔐾 𔐿 𔑀 𔑁 𔑂 𔑃 𔑄 𔑅 𔑆 𔑇 𔑈 𔑉 𔑊 𔑋 𔑌 𔑍 𔑎 𔑏 𔑐 𔑑 𔑒 𔑓 𔑔 𔑕 𔑖 𔑗 𔑘 𔑙 𔑚 𔑛 𔑜 𔑝 𔑞 𔑟 𔑠 𔑡 𔑢"
}
sample_glyphs {
  key: "Anatolian Hieroglyphs Letters (U+144C6–14528)"
  value: "𔓆 𔓇 𔓈 𔓉 𔓊 𔓋 𔓌 𔓍 𔓎 𔓏 𔓐 𔓑 𔓒 𔓓 𔓔 𔓕 𔓖 𔓗 𔓘 𔓙 𔓚 𔓛 𔓜 𔓝 𔓞 𔓟 𔓠 𔓡 𔓢 𔓣 𔓤 𔓥 𔓦 𔓧 𔓨 𔓩 𔓪 𔓫 𔓬 𔓭 𔓮 𔓯 𔓰 𔓱 𔓲 𔓳 𔓴 𔓵 𔓶 𔓷 𔓸 𔓹 𔓺 𔓻 𔓼 𔓽 𔓾 𔓿 𔔀 𔔁 𔔂 𔔃 𔔄 𔔅 𔔆 𔔇 𔔈 𔔉 𔔊 𔔋 𔔌 𔔍 𔔎 𔔏 𔔐 𔔑 𔔒 𔔓 𔔔 𔔕 𔔖 𔔗 𔔘 𔔙 𔔚 𔔛 𔔜 𔔝 𔔞 𔔟 𔔠 𔔡 𔔢 𔔣 𔔤 𔔥 𔔦 𔔧 𔔨"
}
sample_glyphs {
  key: "Anatolian Hieroglyphs Letters (U+14529–1458B)"
  value: "𔔩 𔔪 𔔫 𔔬 𔔭 𔔮 𔔯 𔔰 𔔱 𔔲 𔔳 𔔴 𔔵 𔔶 𔔷 𔔸 𔔹 𔔺 𔔻 𔔼 𔔽 𔔾 𔔿 𔕀 𔕁 𔕂 𔕃 𔕄 𔕅 𔕆 𔕇 𔕈 𔕉 𔕊 𔕋 𔕌 𔕍 𔕎 𔕏 𔕐 𔕑 𔕒 𔕓 𔕔 𔕕 𔕖 𔕗 𔕘 𔕙 𔕚 𔕛 𔕜 𔕝 𔕞 𔕟 𔕠 𔕡 𔕢 𔕣 𔕤 𔕥 𔕦 𔕧 𔕨 𔕩 𔕪 𔕫 𔕬 𔕭 𔕮 𔕯 𔕰 𔕱 𔕲 𔕳 𔕴 𔕵 𔕶 𔕷 𔕸 𔕹 𔕺 𔕻 𔕼 𔕽 𔕾 𔕿 𔖀 𔖁 𔖂 𔖃 𔖄 𔖅 𔖆 𔖇 𔖈 𔖉 𔖊 𔖋"
}
sample_glyphs {
  key: "Anatolian Hieroglyphs Letters (U+1458C–145EE)"
  value: "𔖌 𔖍 𔖎 𔖏 𔖐 𔖑 𔖒 𔖓 𔖔 𔖕 𔖖 𔖗 𔖘 𔖙 𔖚 𔖛 𔖜 𔖝 𔖞 𔖟 𔖠 𔖡 𔖢 𔖣 𔖤 𔖥 𔖦 𔖧 𔖨 𔖩 𔖪 𔖫 𔖬 𔖭 𔖮 𔖯 𔖰 𔖱 𔖲 𔖳 𔖴 𔖵 𔖶 𔖷 𔖸 𔖹 𔖺 𔖻 𔖼 𔖽 𔖾 𔖿 𔗀 𔗁 𔗂 𔗃 𔗄 𔗅 𔗆 𔗇 𔗈 𔗉 𔗊 𔗋 𔗌 𔗍 𔗎 𔗏 𔗐 𔗑 𔗒 𔗓 𔗔 𔗕 𔗖 𔗗 𔗘 𔗙 𔗚 𔗛 𔗜 𔗝 𔗞 𔗟 𔗠 𔗡 𔗢 𔗣 𔗤 𔗥 𔗦 𔗧 𔗨 𔗩 𔗪 𔗫 𔗬 𔗭 𔗮"
}
sample_glyphs {
  key: "Anatolian Hieroglyphs Letters (U+145EF–14646)"
  value: "𔗯 𔗰 𔗱 𔗲 𔗳 𔗴 𔗵 𔗶 𔗷 𔗸 𔗹 𔗺 𔗻 𔗼 𔗽 𔗾 𔗿 𔘀 𔘁 𔘂 𔘃 𔘄 𔘅 𔘆 𔘇 𔘈 𔘉 𔘊 𔘋 𔘌 𔘍 𔘎 𔘏 𔘐 𔘑 𔘒 𔘓 𔘔 𔘕 𔘖 𔘗 𔘘 𔘙 𔘚 𔘛 𔘜 𔘝 𔘞 𔘟 𔘠 𔘡 𔘢 𔘣 𔘤 𔘥 𔘦 𔘧 𔘨 𔘩 𔘪 𔘫 𔘬 𔘭 𔘮 𔘯 𔘰 𔘱 𔘲 𔘳 𔘴 𔘵 𔘶 𔘷 𔘸 𔘹 𔘺 𔘻 𔘼 𔘽 𔘾 𔘿 𔙀 𔙁 𔙂 𔙃 𔙄 𔙅 𔙆"
}
sample_glyphs {
  key: "Space Separators"
  value: " "
}
