name: "Noto Sans Nushu"
designer: "Google"
license: "OFL"
category: "SANS_SERIF"
date_added: "2020-11-19"
fonts {
  name: "Noto Sans Nushu"
  style: "normal"
  weight: 400
  filename: "NotoSansNushu-Regular.ttf"
  post_script_name: "NotoSansNushu-Regular"
  full_name: "Noto Sans Nushu Regular"
  copyright: "Copyright 2020 Google LLC. All Rights Reserved."
}
subsets: "menu"
subsets: "nushu"
is_noto: true
languages: "mis_Nshu"  # Xiangnan Tuhua
sample_glyphs {
  key: "Nushu Letters (U+1B170–1B1D2)"
  value: "𛅰 𛅱 𛅲 𛅳 𛅴 𛅵 𛅶 𛅷 𛅸 𛅹 𛅺 𛅻 𛅼 𛅽 𛅾 𛅿 𛆀 𛆁 𛆂 𛆃 𛆄 𛆅 𛆆 𛆇 𛆈 𛆉 𛆊 𛆋 𛆌 𛆍 𛆎 𛆏 𛆐 𛆑 𛆒 𛆓 𛆔 𛆕 𛆖 𛆗 𛆘 𛆙 𛆚 𛆛 𛆜 𛆝 𛆞 𛆟 𛆠 𛆡 𛆢 𛆣 𛆤 𛆥 𛆦 𛆧 𛆨 𛆩 𛆪 𛆫 𛆬 𛆭 𛆮 𛆯 𛆰 𛆱 𛆲 𛆳 𛆴 𛆵 𛆶 𛆷 𛆸 𛆹 𛆺 𛆻 𛆼 𛆽 𛆾 𛆿 𛇀 𛇁 𛇂 𛇃 𛇄 𛇅 𛇆 𛇇 𛇈 𛇉 𛇊 𛇋 𛇌 𛇍 𛇎 𛇏 𛇐 𛇑 𛇒"
}
sample_glyphs {
  key: "Nushu Letters (U+1B1D3–1B235)"
  value: "𛇓 𛇔 𛇕 𛇖 𛇗 𛇘 𛇙 𛇚 𛇛 𛇜 𛇝 𛇞 𛇟 𛇠 𛇡 𛇢 𛇣 𛇤 𛇥 𛇦 𛇧 𛇨 𛇩 𛇪 𛇫 𛇬 𛇭 𛇮 𛇯 𛇰 𛇱 𛇲 𛇳 𛇴 𛇵 𛇶 𛇷 𛇸 𛇹 𛇺 𛇻 𛇼 𛇽 𛇾 𛇿 𛈀 𛈁 𛈂 𛈃 𛈄 𛈅 𛈆 𛈇 𛈈 𛈉 𛈊 𛈋 𛈌 𛈍 𛈎 𛈏 𛈐 𛈑 𛈒 𛈓 𛈔 𛈕 𛈖 𛈗 𛈘 𛈙 𛈚 𛈛 𛈜 𛈝 𛈞 𛈟 𛈠 𛈡 𛈢 𛈣 𛈤 𛈥 𛈦 𛈧 𛈨 𛈩 𛈪 𛈫 𛈬 𛈭 𛈮 𛈯 𛈰 𛈱 𛈲 𛈳 𛈴 𛈵"
}
sample_glyphs {
  key: "Nushu Letters (U+1B236–1B298)"
  value: "𛈶 𛈷 𛈸 𛈹 𛈺 𛈻 𛈼 𛈽 𛈾 𛈿 𛉀 𛉁 𛉂 𛉃 𛉄 𛉅 𛉆 𛉇 𛉈 𛉉 𛉊 𛉋 𛉌 𛉍 𛉎 𛉏 𛉐 𛉑 𛉒 𛉓 𛉔 𛉕 𛉖 𛉗 𛉘 𛉙 𛉚 𛉛 𛉜 𛉝 𛉞 𛉟 𛉠 𛉡 𛉢 𛉣 𛉤 𛉥 𛉦 𛉧 𛉨 𛉩 𛉪 𛉫 𛉬 𛉭 𛉮 𛉯 𛉰 𛉱 𛉲 𛉳 𛉴 𛉵 𛉶 𛉷 𛉸 𛉹 𛉺 𛉻 𛉼 𛉽 𛉾 𛉿 𛊀 𛊁 𛊂 𛊃 𛊄 𛊅 𛊆 𛊇 𛊈 𛊉 𛊊 𛊋 𛊌 𛊍 𛊎 𛊏 𛊐 𛊑 𛊒 𛊓 𛊔 𛊕 𛊖 𛊗 𛊘"
}
sample_glyphs {
  key: "Nushu Letters (U+1B299–1B2FB)"
  value: "𛊙 𛊚 𛊛 𛊜 𛊝 𛊞 𛊟 𛊠 𛊡 𛊢 𛊣 𛊤 𛊥 𛊦 𛊧 𛊨 𛊩 𛊪 𛊫 𛊬 𛊭 𛊮 𛊯 𛊰 𛊱 𛊲 𛊳 𛊴 𛊵 𛊶 𛊷 𛊸 𛊹 𛊺 𛊻 𛊼 𛊽 𛊾 𛊿 𛋀 𛋁 𛋂 𛋃 𛋄 𛋅 𛋆 𛋇 𛋈 𛋉 𛋊 𛋋 𛋌 𛋍 𛋎 𛋏 𛋐 𛋑 𛋒 𛋓 𛋔 𛋕 𛋖 𛋗 𛋘 𛋙 𛋚 𛋛 𛋜 𛋝 𛋞 𛋟 𛋠 𛋡 𛋢 𛋣 𛋤 𛋥 𛋦 𛋧 𛋨 𛋩 𛋪 𛋫 𛋬 𛋭 𛋮 𛋯 𛋰 𛋱 𛋲 𛋳 𛋴 𛋵 𛋶 𛋷 𛋸 𛋹 𛋺 𛋻"
}
sample_glyphs {
  key: "Nushu Modifier Letters"
  value: "𖿡"
}
sample_glyphs {
  key: "Space Separators"
  value: " "
}
