name: "Noto Serif Tangut"
designer: "Google"
license: "OFL"
category: "SERIF"
date_added: "2020-11-19"
fonts {
  name: "Noto Serif Tangut"
  style: "normal"
  weight: 400
  filename: "NotoSerifTangut-Regular.ttf"
  post_script_name: "NotoSerifTangut-Regular"
  full_name: "Noto Serif Tangut Regular"
  copyright: "Copyright 2019 Google LLC. All Rights Reserved."
}
subsets: "menu"
subsets: "tangut"
is_noto: true
languages: "txg_Tang"  # Tangut
sample_glyphs {
  key: "Space Separators"
  value: " "
}
sample_glyphs {
  key: "Tangut Letters (U+17000–17062)"
  value: "𗀀 𗀁 𗀂 𗀃 𗀄 𗀅 𗀆 𗀇 𗀈 𗀉 𗀊 𗀋 𗀌 𗀍 𗀎 𗀏 𗀐 𗀑 𗀒 𗀓 𗀔 𗀕 𗀖 𗀗 𗀘 𗀙 𗀚 𗀛 𗀜 𗀝 𗀞 𗀟 𗀠 𗀡 𗀢 𗀣 𗀤 𗀥 𗀦 𗀧 𗀨 𗀩 𗀪 𗀫 𗀬 𗀭 𗀮 𗀯 𗀰 𗀱 𗀲 𗀳 𗀴 𗀵 𗀶 𗀷 𗀸 𗀹 𗀺 𗀻 𗀼 𗀽 𗀾 𗀿 𗁀 𗁁 𗁂 𗁃 𗁄 𗁅 𗁆 𗁇 𗁈 𗁉 𗁊 𗁋 𗁌 𗁍 𗁎 𗁏 𗁐 𗁑 𗁒 𗁓 𗁔 𗁕 𗁖 𗁗 𗁘 𗁙 𗁚 𗁛 𗁜 𗁝 𗁞 𗁟 𗁠 𗁡 𗁢"
}
sample_glyphs {
  key: "Tangut Letters (U+1718C–171EE)"
  value: "𗆌 𗆍 𗆎 𗆏 𗆐 𗆑 𗆒 𗆓 𗆔 𗆕 𗆖 𗆗 𗆘 𗆙 𗆚 𗆛 𗆜 𗆝 𗆞 𗆟 𗆠 𗆡 𗆢 𗆣 𗆤 𗆥 𗆦 𗆧 𗆨 𗆩 𗆪 𗆫 𗆬 𗆭 𗆮 𗆯 𗆰 𗆱 𗆲 𗆳 𗆴 𗆵 𗆶 𗆷 𗆸 𗆹 𗆺 𗆻 𗆼 𗆽 𗆾 𗆿 𗇀 𗇁 𗇂 𗇃 𗇄 𗇅 𗇆 𗇇 𗇈 𗇉 𗇊 𗇋 𗇌 𗇍 𗇎 𗇏 𗇐 𗇑 𗇒 𗇓 𗇔 𗇕 𗇖 𗇗 𗇘 𗇙 𗇚 𗇛 𗇜 𗇝 𗇞 𗇟 𗇠 𗇡 𗇢 𗇣 𗇤 𗇥 𗇦 𗇧 𗇨 𗇩 𗇪 𗇫 𗇬 𗇭 𗇮"
}
sample_glyphs {
  key: "Tangut Letters (U+17441–174A3)"
  value: "𗑁 𗑂 𗑃 𗑄 𗑅 𗑆 𗑇 𗑈 𗑉 𗑊 𗑋 𗑌 𗑍 𗑎 𗑏 𗑐 𗑑 𗑒 𗑓 𗑔 𗑕 𗑖 𗑗 𗑘 𗑙 𗑚 𗑛 𗑜 𗑝 𗑞 𗑟 𗑠 𗑡 𗑢 𗑣 𗑤 𗑥 𗑦 𗑧 𗑨 𗑩 𗑪 𗑫 𗑬 𗑭 𗑮 𗑯 𗑰 𗑱 𗑲 𗑳 𗑴 𗑵 𗑶 𗑷 𗑸 𗑹 𗑺 𗑻 𗑼 𗑽 𗑾 𗑿 𗒀 𗒁 𗒂 𗒃 𗒄 𗒅 𗒆 𗒇 𗒈 𗒉 𗒊 𗒋 𗒌 𗒍 𗒎 𗒏 𗒐 𗒑 𗒒 𗒓 𗒔 𗒕 𗒖 𗒗 𗒘 𗒙 𗒚 𗒛 𗒜 𗒝 𗒞 𗒟 𗒠 𗒡 𗒢 𗒣"
}
sample_glyphs {
  key: "Tangut Letters (U+176F6–17758)"
  value: "𗛶 𗛷 𗛸 𗛹 𗛺 𗛻 𗛼 𗛽 𗛾 𗛿 𗜀 𗜁 𗜂 𗜃 𗜄 𗜅 𗜆 𗜇 𗜈 𗜉 𗜊 𗜋 𗜌 𗜍 𗜎 𗜏 𗜐 𗜑 𗜒 𗜓 𗜔 𗜕 𗜖 𗜗 𗜘 𗜙 𗜚 𗜛 𗜜 𗜝 𗜞 𗜟 𗜠 𗜡 𗜢 𗜣 𗜤 𗜥 𗜦 𗜧 𗜨 𗜩 𗜪 𗜫 𗜬 𗜭 𗜮 𗜯 𗜰 𗜱 𗜲 𗜳 𗜴 𗜵 𗜶 𗜷 𗜸 𗜹 𗜺 𗜻 𗜼 𗜽 𗜾 𗜿 𗝀 𗝁 𗝂 𗝃 𗝄 𗝅 𗝆 𗝇 𗝈 𗝉 𗝊 𗝋 𗝌 𗝍 𗝎 𗝏 𗝐 𗝑 𗝒 𗝓 𗝔 𗝕 𗝖 𗝗 𗝘"
}
sample_glyphs {
  key: "Tangut Letters (U+184E2–18544)"
  value: "𘓢 𘓣 𘓤 𘓥 𘓦 𘓧 𘓨 𘓩 𘓪 𘓫 𘓬 𘓭 𘓮 𘓯 𘓰 𘓱 𘓲 𘓳 𘓴 𘓵 𘓶 𘓷 𘓸 𘓹 𘓺 𘓻 𘓼 𘓽 𘓾 𘓿 𘔀 𘔁 𘔂 𘔃 𘔄 𘔅 𘔆 𘔇 𘔈 𘔉 𘔊 𘔋 𘔌 𘔍 𘔎 𘔏 𘔐 𘔑 𘔒 𘔓 𘔔 𘔕 𘔖 𘔗 𘔘 𘔙 𘔚 𘔛 𘔜 𘔝 𘔞 𘔟 𘔠 𘔡 𘔢 𘔣 𘔤 𘔥 𘔦 𘔧 𘔨 𘔩 𘔪 𘔫 𘔬 𘔭 𘔮 𘔯 𘔰 𘔱 𘔲 𘔳 𘔴 𘔵 𘔶 𘔷 𘔸 𘔹 𘔺 𘔻 𘔼 𘔽 𘔾 𘔿 𘕀 𘕁 𘕂 𘕃 𘕄"
}
sample_glyphs {
  key: "Tangut Letters, Components (U+18800–18862)"
  value: "𘠀 𘠁 𘠂 𘠃 𘠄 𘠅 𘠆 𘠇 𘠈 𘠉 𘠊 𘠋 𘠌 𘠍 𘠎 𘠏 𘠐 𘠑 𘠒 𘠓 𘠔 𘠕 𘠖 𘠗 𘠘 𘠙 𘠚 𘠛 𘠜 𘠝 𘠞 𘠟 𘠠 𘠡 𘠢 𘠣 𘠤 𘠥 𘠦 𘠧 𘠨 𘠩 𘠪 𘠫 𘠬 𘠭 𘠮 𘠯 𘠰 𘠱 𘠲 𘠳 𘠴 𘠵 𘠶 𘠷 𘠸 𘠹 𘠺 𘠻 𘠼 𘠽 𘠾 𘠿 𘡀 𘡁 𘡂 𘡃 𘡄 𘡅 𘡆 𘡇 𘡈 𘡉 𘡊 𘡋 𘡌 𘡍 𘡎 𘡏 𘡐 𘡑 𘡒 𘡓 𘡔 𘡕 𘡖 𘡗 𘡘 𘡙 𘡚 𘡛 𘡜 𘡝 𘡞 𘡟 𘡠 𘡡 𘡢"
}
sample_glyphs {
  key: "Tangut Letters, Components (U+18863–188C5)"
  value: "𘡣 𘡤 𘡥 𘡦 𘡧 𘡨 𘡩 𘡪 𘡫 𘡬 𘡭 𘡮 𘡯 𘡰 𘡱 𘡲 𘡳 𘡴 𘡵 𘡶 𘡷 𘡸 𘡹 𘡺 𘡻 𘡼 𘡽 𘡾 𘡿 𘢀 𘢁 𘢂 𘢃 𘢄 𘢅 𘢆 𘢇 𘢈 𘢉 𘢊 𘢋 𘢌 𘢍 𘢎 𘢏 𘢐 𘢑 𘢒 𘢓 𘢔 𘢕 𘢖 𘢗 𘢘 𘢙 𘢚 𘢛 𘢜 𘢝 𘢞 𘢟 𘢠 𘢡 𘢢 𘢣 𘢤 𘢥 𘢦 𘢧 𘢨 𘢩 𘢪 𘢫 𘢬 𘢭 𘢮 𘢯 𘢰 𘢱 𘢲 𘢳 𘢴 𘢵 𘢶 𘢷 𘢸 𘢹 𘢺 𘢻 𘢼 𘢽 𘢾 𘢿 𘣀 𘣁 𘣂 𘣃 𘣄 𘣅"
}
sample_glyphs {
  key: "Tangut Letters, Components (U+18929–1898B)"
  value: "𘤩 𘤪 𘤫 𘤬 𘤭 𘤮 𘤯 𘤰 𘤱 𘤲 𘤳 𘤴 𘤵 𘤶 𘤷 𘤸 𘤹 𘤺 𘤻 𘤼 𘤽 𘤾 𘤿 𘥀 𘥁 𘥂 𘥃 𘥄 𘥅 𘥆 𘥇 𘥈 𘥉 𘥊 𘥋 𘥌 𘥍 𘥎 𘥏 𘥐 𘥑 𘥒 𘥓 𘥔 𘥕 𘥖 𘥗 𘥘 𘥙 𘥚 𘥛 𘥜 𘥝 𘥞 𘥟 𘥠 𘥡 𘥢 𘥣 𘥤 𘥥 𘥦 𘥧 𘥨 𘥩 𘥪 𘥫 𘥬 𘥭 𘥮 𘥯 𘥰 𘥱 𘥲 𘥳 𘥴 𘥵 𘥶 𘥷 𘥸 𘥹 𘥺 𘥻 𘥼 𘥽 𘥾 𘥿 𘦀 𘦁 𘦂 𘦃 𘦄 𘦅 𘦆 𘦇 𘦈 𘦉 𘦊 𘦋"
}
sample_glyphs {
  key: "Tangut Letters, Components (U+189EF–18A51)"
  value: "𘧯 𘧰 𘧱 𘧲 𘧳 𘧴 𘧵 𘧶 𘧷 𘧸 𘧹 𘧺 𘧻 𘧼 𘧽 𘧾 𘧿 𘨀 𘨁 𘨂 𘨃 𘨄 𘨅 𘨆 𘨇 𘨈 𘨉 𘨊 𘨋 𘨌 𘨍 𘨎 𘨏 𘨐 𘨑 𘨒 𘨓 𘨔 𘨕 𘨖 𘨗 𘨘 𘨙 𘨚 𘨛 𘨜 𘨝 𘨞 𘨟 𘨠 𘨡 𘨢 𘨣 𘨤 𘨥 𘨦 𘨧 𘨨 𘨩 𘨪 𘨫 𘨬 𘨭 𘨮 𘨯 𘨰 𘨱 𘨲 𘨳 𘨴 𘨵 𘨶 𘨷 𘨸 𘨹 𘨺 𘨻 𘨼 𘨽 𘨾 𘨿 𘩀 𘩁 𘩂 𘩃 𘩄 𘩅 𘩆 𘩇 𘩈 𘩉 𘩊 𘩋 𘩌 𘩍 𘩎 𘩏 𘩐 𘩑"
}
sample_glyphs {
  key: "Tangut Letters, Components (U+18A52–18AB4)"
  value: "𘩒 𘩓 𘩔 𘩕 𘩖 𘩗 𘩘 𘩙 𘩚 𘩛 𘩜 𘩝 𘩞 𘩟 𘩠 𘩡 𘩢 𘩣 𘩤 𘩥 𘩦 𘩧 𘩨 𘩩 𘩪 𘩫 𘩬 𘩭 𘩮 𘩯 𘩰 𘩱 𘩲 𘩳 𘩴 𘩵 𘩶 𘩷 𘩸 𘩹 𘩺 𘩻 𘩼 𘩽 𘩾 𘩿 𘪀 𘪁 𘪂 𘪃 𘪄 𘪅 𘪆 𘪇 𘪈 𘪉 𘪊 𘪋 𘪌 𘪍 𘪎 𘪏 𘪐 𘪑 𘪒 𘪓 𘪔 𘪕 𘪖 𘪗 𘪘 𘪙 𘪚 𘪛 𘪜 𘪝 𘪞 𘪟 𘪠 𘪡 𘪢 𘪣 𘪤 𘪥 𘪦 𘪧 𘪨 𘪩 𘪪 𘪫 𘪬 𘪭 𘪮 𘪯 𘪰 𘪱 𘪲 𘪳 𘪴"
}
sample_glyphs {
  key: "Tangut Modifier Letters"
  value: "𖿠"
}
