name: "Noto Sans Math"
designer: "Google"
license: "OFL"
category: "SANS_SERIF"
date_added: "2020-11-19"
fonts {
  name: "Noto Sans Math"
  style: "normal"
  weight: 400
  filename: "NotoSansMath-Regular.ttf"
  post_script_name: "NotoSansMath-Regular"
  full_name: "Noto Sans Math Regular"
  copyright: "Copyright 2018 Google LLC. All Rights Reserved."
}
subsets: "menu"
subsets: "math"
is_noto: true
sample_glyphs {
  key: "Arrows"
  value: "↨ ↲ ↳ ↴ ↵ ↸ ↹ ↺ ↻ ⇜ ⇞ ⇟ ⇠ ⇡ ⇢ ⇣ ⇱ ⇲ ← ↑ → ↓ ↚ ↛ ↜ ↝ ↞ ↟ ↠ ↡ ↢ ↣ ↤ ↥ ↦ ↧ ↫ ↬ ↭ ↮ ↰ ↱ ↶ ↷ ↼ ↽ ↾ ↿ ⇀ ⇁ ⇂ ⇃ ⇄ ⇅ ⇆ ⇇ ⇈ ⇉ ⇊ ⇋ ⇌ ⇍ ⇎ ⇏ ⇐ ⇑ ⇒ ⇓ ⇔ ⇕ ⇖ ⇗ ⇘ ⇙ ⇚ ⇛ ⇝ ⇤ ⇥ ⇴ ⇵ ⇶ ⇷ ⇸ ⇹ ⇺ ⇻ ⇼ ⇽ ⇾ ⇿ ⟰ ⟱ ⟲ ⟳ ⟴ ⟵ ⟶ ⟷ ⟸ ⟹ ⟺ ⟻ ⟼ ⟽ ⟾ ⟿ ⤀ ⤁ ⤂ ⤃ ⤄ ⤅ ⤆ ⤇ ⤈ ⤉ ⤊ ⤋ ⤌ ⤍ ⤎ ⤏ ⤐ ⤑ ⤒ ⤓ ⤔ ⤕ ⤖ ⤗ ⤘ ⤙ ⤚ ⤛ ⤜ ⤝ ⤞ ⤟ ⤠ ⤡ ⤢ ⤣ ⤤ ⤥ ⤦ ⤧ ⤨ ⤩ ⤪ ⤫ ⤬ ⤭ ⤮ ⤯ ⤰ ⤱ ⤲ ⤳ ⤶ ⤷ ⤸ ⤹ ⤺ ⤻ ⤼ ⤽ ⤾ ⤿ ⥀ ⥁ ⥂ ⥃ ⥄ ⥅ ⥆ ⥇ ⥈ ⥉ ⥊ ⥋ ⥌ ⥍ ⥎ ⥏ ⥐ ⥑ ⥒ ⥓ ⥔ ⥕ ⥖ ⥗ ⥘ ⥙ ⥚ ⥛ ⥜ ⥝ ⥞ ⥟ ⥠ ⥡ ⥢ ⥣ ⥤ ⥥ ⥦ ⥧ ⥨ ⥩ ⥪ ⥫ ⥬ ⥭ ⥮ ⥯ ⥰ ⥱ ⥲ ⥳ ⥴ ⥵ ⥶ ⥷ ⥸ ⥹ ⥺ ⥻ ⥼ ⥽ ⥾ ⥿ ↔ ↕ ↖ ↗ ↘ ↙ ↩ ↪ ⤴ ⤵"
}
sample_glyphs {
  key: "Common Latin"
  value: "$ ` + < = > ^ | ~ ¬ ± × ÷"
}
sample_glyphs {
  key: "Geometric Shapes"
  value: "▯ △ ▷ ▽ ◁ ◊ ◻"
}
sample_glyphs {
  key: "Greek Lowercase"
  value: "α β γ δ ε ζ η θ ι κ λ μ ν ξ ο π ρ ς σ τ υ φ χ ψ ω ϖ"
}
sample_glyphs {
  key: "Greek Uppercase"
  value: "Α Β Γ Δ Ε Ζ Η Θ Ι Κ Λ Μ Ν Ξ Ο Π Ρ Σ Τ Υ Φ Χ Ψ Ω"
}
sample_glyphs {
  key: "Latin Lowercase"
  value: "a b c d e f g h i j k l m n o p q r s t u v w x y z"
}
sample_glyphs {
  key: "Latin Uppercase"
  value: "A B C D E F G H I J K L M N O P Q R S T U V W X Y Z"
}
sample_glyphs {
  key: "Letterlike Symbols"
  value: "⅀"
}
sample_glyphs {
  key: "Marks"
  value: "̂ ̃ ̅ ̇ ̈ ̰ ⃧ ⃨ ⃩ ⃪ ⃐ ⃑ ⃒ ⃓ ⃔ ⃕ ⃖ ⃗ ⃘ ⃙ ⃚ ⃛ ⃜ ⃡ ⃥ ⃦ ⃫ ⃬ ⃭ ⃮ ⃯"
}
sample_glyphs {
  key: "Math"
  value: "ℵ ℶ ℷ ℸ 𞸀 𞸁 𞸂 𞸃 𞸅 𞸆 𞸇 𞸈 𞸉 𞸊 𞸋 𞸌 𞸍 𞸎 𞸏 𞸐 𞸑 𞸒 𞸓 𞸔 𞸕 𞸖 𞸗 𞸘 𞸙 𞸚 𞸛 𞸜 𞸝 𞸞 𞸟 𞸡 𞸢 𞸤 𞸧 𞸩 𞸪 𞸫 𞸬 𞸭 𞸮 𞸯 𞸰 𞸱 𞸲 𞸴 𞸵 𞸶 𞸷 𞸹 𞸻 𞹂 𞹇 𞹉 𞹋 𞹍 𞹎 𞹏 𞹑 𞹒 𞹔 𞹗 𞹙 𞹛 𞹝 𞹟 𞹡 𞹢 𞹤 𞹧 𞹨 𞹩 𞹪 𞹬 𞹭 𞹮 𞹯 𞹰 𞹱 𞹲 𞹴 𞹵 𞹶 𞹷 𞹹 𞹺 𞹻 𞹼 𞹾 𞺀 𞺁 𞺂 𞺃 𞺄 𞺅 𞺆 𞺇 𞺈 𞺉 𞺋 𞺌 𞺍 𞺎 𞺏 𞺐 𞺑 𞺒 𞺓 𞺔 𞺕 𞺖 𞺗 𞺘 𞺙 𞺚 𞺛 𞺡 𞺢 𞺣 𞺥 𞺦 𞺧 𞺨 𞺩 𞺫 𞺬 𞺭 𞺮 𞺯 𞺰 𞺱 𞺲 𞺳 𞺴 𞺵 𞺶 𞺷 𞺸 𞺹 𞺺 𞺻"
}
sample_glyphs {
  key: "Math Lowercase"
  value: "ϑ ϕ ϰ ϱ ϵ ℊ ℎ ℯ ℴ ℼ ℽ ⅆ ⅇ ⅈ ⅉ 𝐚 𝐛 𝐜 𝐝 𝐞 𝐟 𝐠 𝐡 𝐢 𝐣 𝐤 𝐦 𝐧 𝐨 𝐩 𝐫 𝐬 𝐭 𝐮 𝐰 𝐱 𝐲 𝐳 𝑏 𝑐 𝑑 𝑒 𝑔 𝑖 𝑗 𝑘 𝑙 𝑚 𝑛 𝑜 𝑞 𝑟 𝑠 𝑡 𝑣 𝑤 𝑥 𝑦 𝒂 𝒃 𝒄 𝒆 𝒇 𝒈 𝒉 𝒋 𝒌 𝒍 𝒎 𝒏 𝒐 𝒑 𝒒 𝒓 𝒔 𝒕 𝒖 𝒗 𝒘 𝒙 𝒚 𝒛 𝒶 𝒷 𝒸 𝒹 𝒻 𝒽 𝒾 𝒿 𝓀 𝓁 𝓂 𝓃 𝓅 𝓆 𝓇 𝓈 𝓉 𝓊 𝓋 𝓌 𝓍 𝓎 𝓏 𝓫 𝓬 𝓭 𝓮 𝓰 𝓱 𝓲 𝓳 𝓴 𝓵 𝓶 𝓷 𝓸 𝓹 𝓺 𝓻 𝓼 𝓽 𝓾 𝓿 𝔀 𝔁 𝔂 𝔃 𝔞 𝔟 𝔠 𝔡 𝔢 𝔣 𝔤 𝔥 𝔧 𝔨 𝔩 𝔪 𝔫 𝔬 𝔭 𝔮 𝔯 𝔰 𝔱 𝔲 𝔳 𝔴 𝔵 𝔶 𝔷 𝕒 𝕓 𝕔 𝕕 𝕖 𝕗 𝕘 𝕙 𝕚 𝕛 𝕜 𝕝 𝕞 𝕟 𝕠 𝕡 𝕣 𝕤 𝕥 𝕦 𝕨 𝕩 𝕪 𝕫 𝖇 𝖈 𝖉 𝖊 𝖌 𝖍 𝖎 𝖏 𝖐 𝖑 𝖒 𝖓 𝖔 𝖕 𝖖 𝖗 𝖘 𝖙 𝖚 𝖛 𝖜 𝖝 𝖞 𝖟 𝖺 𝖻 𝖼 𝖽 𝖾 𝖿 𝗀 𝗁 𝗂 𝗃 𝗄 𝗅 𝗆 𝗇 𝗈 𝗉 𝗊 𝗋 𝗌 𝗍 𝗎 𝗏 𝗐 𝗑 𝗒 𝗓 𝗮 𝗯 𝗰 𝗱 𝗲 𝗳 𝗴 𝗵 𝗶 𝗷 𝗸 𝗹 𝗺 𝗻 𝗼 𝗽 𝗾 𝗿 𝘀 𝘁 𝘂 𝘃 𝘄 𝘅 𝘆 𝘇 𝘢 𝘣 𝘤 𝘥 𝘦 𝘧 𝘨 𝘩 𝘪 𝘫 𝘬 𝘭 𝘮 𝘯 𝘰 𝘱 𝘲 𝘳 𝘴 𝘵 𝘶 𝘷 𝘸 𝘹 𝘺 𝘻 𝙖 𝙗 𝙘 𝙙 𝙚 𝙛 𝙜 𝙝 𝙞 𝙟 𝙠 𝙡 𝙢 𝙣 𝙤 𝙥 𝙦 𝙧 𝙩 𝙪 𝙫 𝙬 𝙮 𝙯 𝚊 𝚌 𝚍 𝚎 𝚏 𝚑 𝚒 𝚓 𝚔 𝚕 𝚖 𝚗 𝚘 𝚙 𝚚 𝚛 𝚜 𝚝 𝚞 𝚠 𝚡 𝚢 𝚣 𝚥 𝛂 𝛄 𝛅 𝛆 𝛇 𝛉 𝛊 𝛋 𝛌 𝛎 𝛏 𝛐 𝛑 𝛓 𝛔 𝛕 𝛖 𝛘 𝛙 𝛚 𝛝 𝛞 𝛟 𝛠 𝛼 𝛽 𝛾 𝜀 𝜁 𝜂 𝜃 𝜅 𝜆 𝜇 𝜈 𝜊 𝜋 𝜌 𝜍 𝜏 𝜐 𝜑 𝜒 𝜔 𝜖 𝜗 𝜙 𝜚 𝜛 𝜷 𝜸 𝜹 𝜺 𝜼 𝜽 𝜾 𝜿 𝝁 𝝂 𝝃 𝝄 𝝆 𝝇 𝝈 𝝉 𝝋 𝝌 𝝍 𝝎 𝝐 𝝑 𝝒 𝝓 𝝕 𝝰 𝝱 𝝲 𝝴 𝝵 𝝶 𝝷 𝝹 𝝺 𝝻 𝝼 𝝾 𝝿 𝞀 𝞁 𝞃 𝞄 𝞅 𝞆 𝞈 𝞊 𝞋 𝞍 𝞎 𝞏 𝞫 𝞬 𝞭 𝞮 𝞰 𝞱 𝞲 𝞳 𝞵 𝞶 𝞷 𝞸 𝞺 𝞻 𝞼 𝞽 𝞾 𝞿 𝟀 𝟁 𝟂 𝟄 𝟅 𝟆 𝟇 𝟉 𝟋 𝐥 𝐪 𝐯 𝑎 𝑓 𝑝 𝑢 𝑧 𝒅 𝒊 𝓪 𝓯 𝔦 𝕢 𝕧 𝖆 𝖋 𝙨 𝙭 𝚋 𝚐 𝚟 𝚤 𝛃 𝛈 𝛍 𝛒 𝛗 𝛜 𝛡 𝛿 𝜄 𝜉 𝜎 𝜓 𝜘 𝜶 𝜻 𝝀 𝝅 𝝊 𝝔 𝝳 𝝸 𝝽 𝞂 𝞇 𝞌 𝞪 𝞯 𝞴 𝞹 𝟈"
}
sample_glyphs {
  key: "Math Operators"
  value: "∀ ∁ ∂ ∃ ∄ ∅ ∆ ∇ ∈ ∉ ∊ ∋ ∌ ∍ ∎ ∏ ∐ ∑ − ∓ ∔ ∕ ∖ ∗ ∘ ∙ √ ∛ ∜ ∝ ∞ ∟ ∠ ∡ ∢ ∣ ∤ ∥ ∦ ∧ ∨ ∩ ∪ ∫ ∬ ∭ ∮ ∯ ∰ ∱ ∲ ∳ ∴ ∵ ∶ ∷ ∸ ∹ ∺ ∻ ∼ ∽ ∾ ∿ ≀ ≁ ≂ ≃ ≄ ≅ ≆ ≇ ≈ ≉ ≊ ≋ ≌ ≍ ≎ ≏ ≐ ≑ ≒ ≓ ≔ ≕ ≖ ≗ ≘ ≙ ≚ ≛ ≜ ≝ ≞ ≟ ≠ ≡ ≢ ≣ ≤ ≥ ≦ ≧ ≨ ≩ ≪ ≫ ≬ ≭ ≮ ≯ ≰ ≱ ≲ ≳ ≴ ≵ ≶ ≷ ≸ ≹ ≺ ≻ ≼ ≽ ≾ ≿ ⊀ ⊁ ⊂ ⊃ ⊄ ⊅ ⊆ ⊇ ⊈ ⊉ ⊊ ⊋ ⊌ ⊍ ⊎ ⊏ ⊐ ⊑ ⊒ ⊓ ⊔ ⊕ ⊖ ⊗ ⊘ ⊙ ⊚ ⊛ ⊜ ⊝ ⊞ ⊟ ⊠ ⊡ ⊢ ⊣ ⊤ ⊥ ⊦ ⊧ ⊨ ⊩ ⊪ ⊫ ⊬ ⊭ ⊮ ⊯ ⊰ ⊱ ⊲ ⊳ ⊴ ⊵ ⊶ ⊷ ⊸ ⊹ ⊺ ⊻ ⊼ ⊽ ⊾ ⊿ ⋀ ⋁ ⋂ ⋃ ⋄ ⋅ ⋆ ⋇ ⋈ ⋉ ⋊ ⋋ ⋌ ⋍ ⋎ ⋏ ⋐ ⋑ ⋒ ⋓ ⋔ ⋕ ⋖ ⋗ ⋘ ⋙ ⋚ ⋛ ⋜ ⋝ ⋞ ⋟ ⋠ ⋡ ⋢ ⋣ ⋤ ⋥ ⋦ ⋧ ⋨ ⋩ ⋪ ⋫ ⋬ ⋭ ⋮ ⋯ ⋰ ⋱ ⋲ ⋳ ⋴ ⋵ ⋶ ⋷ ⋸ ⋹ ⋺ ⋻ ⋼ ⋽ ⋾ ⋿ ⨀ ⨁ ⨂ ⨃ ⨄ ⨅ ⨆ ⨇ ⨈ ⨉ ⨊ ⨋ ⨌ ⨍ ⨎ ⨏ ⨐ ⨑ ⨒ ⨓ ⨔ ⨕ ⨖ ⨗ ⨘ ⨙ ⨚ ⨛ ⨜ ⨝ ⨞ ⨟ ⨠ ⨡ ⨢ ⨣ ⨤ ⨥ ⨦ ⨧ ⨨ ⨩ ⨪ ⨫ ⨬ ⨭ ⨮ ⨯ ⨰ ⨱ ⨲ ⨳ ⨴ ⨵ ⨶ ⨷ ⨸ ⨹ ⨺ ⨻ ⨼ ⨽ ⨾ ⨿ ⩀ ⩁ ⩂ ⩃ ⩄ ⩅ ⩆ ⩇ ⩈ ⩉ ⩊ ⩋ ⩌ ⩍ ⩎ ⩏ ⩐ ⩑ ⩒ ⩓ ⩔ ⩕ ⩖ ⩗ ⩘ ⩙ ⩚ ⩛ ⩜ ⩝ ⩞ ⩟ ⩠ ⩡ ⩢ ⩣ ⩤ ⩥ ⩦ ⩧ ⩨ ⩩ ⩪ ⩫ ⩬ ⩭ ⩮ ⩯ ⩰ ⩱ ⩲ ⩳ ⩴ ⩵ ⩶ ⩷ ⩸ ⩹ ⩺ ⩻ ⩼ ⩽ ⩾ ⩿ ⪀ ⪁ ⪂ ⪃ ⪄ ⪅ ⪆ ⪇ ⪈ ⪉ ⪊ ⪋ ⪌ ⪍ ⪎ ⪏ ⪐ ⪑ ⪒ ⪓ ⪔ ⪕ ⪖ ⪗ ⪘ ⪙ ⪚ ⪛ ⪜ ⪝ ⪞ ⪟ ⪠ ⪡ ⪢ ⪣ ⪤ ⪥ ⪦ ⪧ ⪨ ⪩ ⪪ ⪫ ⪬ ⪭ ⪮ ⪯ ⪰ ⪱ ⪲ ⪳ ⪴ ⪵ ⪶ ⪷ ⪸ ⪹ ⪺ ⪻ ⪼ ⪽ ⪾ ⪿ ⫀ ⫁ ⫂ ⫃ ⫄ ⫅ ⫆ ⫇ ⫈ ⫉ ⫊ ⫋ ⫌ ⫍ ⫎ ⫏ ⫐ ⫑ ⫒ ⫓ ⫔ ⫕ ⫖ ⫗ ⫘ ⫙ ⫚ ⫛ ⫝̸ ⫝ ⫞ ⫟ ⫠ ⫡ ⫢ ⫣ ⫤ ⫥ ⫦ ⫧ ⫨ ⫩ ⫪ ⫫ ⫬ ⫭ ⫮ ⫯ ⫰ ⫱ ⫲ ⫳ ⫴ ⫵ ⫶ ⫷ ⫸ ⫹ ⫺ ⫻ ⫼ ⫽ ⫾ ⫿"
}
sample_glyphs {
  key: "Math Symbols"
  value: "⟀ ⟁ ⟂ ⟃ ⟄ ⟇ ⟈ ⟉ ⟊ ⟋ ⟌ ⟍ ⟎ ⟏ ⟐ ⟑ ⟒ ⟓ ⟔ ⟕ ⟖ ⟗ ⟘ ⟙ ⟚ ⟛ ⟜ ⟝ ⟞ ⟟ ⟠ ⟡ ⟢ ⟣ ⟤ ⟥ ⦀ ⦁ ⦂ ⦙ ⦚ ⦛ ⦜ ⦝ ⦞ ⦟ ⦠ ⦡ ⦢ ⦣ ⦤ ⦥ ⦦ ⦧ ⦨ ⦩ ⦪ ⦫ ⦬ ⦭ ⦮ ⦯ ⦰ ⦱ ⦲ ⦳ ⦴ ⦵ ⦶ ⦷ ⦸ ⦹ ⦺ ⦻ ⦼ ⦽ ⦾ ⦿ ⧀ ⧁ ⧂ ⧃ ⧄ ⧅ ⧆ ⧇ ⧈ ⧉ ⧊ ⧋ ⧌ ⧍ ⧎ ⧏ ⧐ ⧑ ⧒ ⧓ ⧔ ⧕ ⧖ ⧗ ⧜ ⧝ ⧞ ⧟ ⧠ ⧡ ⧢ ⧣ ⧤ ⧥ ⧦ ⧧ ⧨ ⧩ ⧪ ⧫ ⧬ ⧭ ⧮ ⧯ ⧰ ⧱ ⧲ ⧳ ⧴ ⧵ ⧶ ⧷ ⧸ ⧹ ⧺ ⧻ ⧾ ⧿ 𝛁 𝛛 𝛻 𝜕 𝜵 𝝯 𝞉 𝞩 𝟃 𞻰 𞻱 𝝏"
}
sample_glyphs {
  key: "Math Uppercase"
  value: "ϴ ℂ ℋ ℌ ℍ ℐ ℑ ℒ ℕ ℙ ℚ ℛ ℜ ℝ ℤ ℨ ℬ ℭ ℰ ℱ ℳ ℾ ℿ ⅅ 𝐀 𝐁 𝐂 𝐃 𝐄 𝐅 𝐆 𝐇 𝐈 𝐉 𝐊 𝐋 𝐌 𝐍 𝐎 𝐏 𝐐 𝐑 𝐒 𝐓 𝐔 𝐕 𝐖 𝐗 𝐘 𝐙 𝐴 𝐶 𝐷 𝐸 𝐹 𝐻 𝐼 𝐽 𝐾 𝑀 𝑁 𝑂 𝑃 𝑄 𝑅 𝑆 𝑇 𝑈 𝑊 𝑋 𝑌 𝑍 𝑨 𝑩 𝑪 𝑫 𝑭 𝑮 𝑯 𝑰 𝑲 𝑳 𝑴 𝑵 𝑷 𝑸 𝑹 𝑺 𝑼 𝑽 𝑾 𝑿 𝒁 𝒜 𝒞 𝒟 𝒢 𝒥 𝒦 𝒩 𝒪 𝒫 𝒬 𝒮 𝒯 𝒰 𝒱 𝒲 𝒳 𝒴 𝒵 𝓐 𝓑 𝓒 𝓓 𝓔 𝓕 𝓖 𝓗 𝓘 𝓙 𝓚 𝓜 𝓝 𝓞 𝓟 𝓡 𝓢 𝓣 𝓤 𝓦 𝓧 𝓨 𝓩 𝔄 𝔅 𝔇 𝔈 𝔉 𝔊 𝔍 𝔎 𝔏 𝔐 𝔑 𝔒 𝔓 𝔔 𝔖 𝔗 𝔘 𝔙 𝔚 𝔛 𝔜 𝔸 𝔹 𝔻 𝔼 𝔽 𝔾 𝕀 𝕁 𝕂 𝕃 𝕄 𝕆 𝕊 𝕋 𝕌 𝕍 𝕎 𝕏 𝕐 𝕭 𝕮 𝕯 𝕰 𝕲 𝕳 𝕴 𝕵 𝕶 𝕸 𝕹 𝕺 𝕻 𝕽 𝕾 𝕿 𝖀 𝖂 𝖃 𝖄 𝖅 𝖠 𝖡 𝖢 𝖣 𝖤 𝖥 𝖦 𝖧 𝖨 𝖩 𝖪 𝖫 𝖬 𝖭 𝖮 𝖯 𝖰 𝖱 𝖲 𝖳 𝖴 𝖵 𝖶 𝖷 𝖸 𝖹 𝗔 𝗕 𝗖 𝗗 𝗘 𝗙 𝗚 𝗛 𝗜 𝗝 𝗞 𝗟 𝗠 𝗡 𝗢 𝗣 𝗤 𝗥 𝗦 𝗧 𝗨 𝗩 𝗪 𝗫 𝗬 𝗭 𝘈 𝘉 𝘊 𝘋 𝘌 𝘍 𝘎 𝘏 𝘐 𝘑 𝘒 𝘓 𝘔 𝘕 𝘖 𝘗 𝘘 𝘙 𝘚 𝘛 𝘜 𝘝 𝘞 𝘟 𝘠 𝘡 𝘼 𝘽 𝘾 𝘿 𝙀 𝙁 𝙂 𝙃 𝙄 𝙅 𝙆 𝙇 𝙈 𝙉 𝙊 𝙋 𝙌 𝙍 𝙎 𝙏 𝙐 𝙑 𝙒 𝙓 𝙔 𝙕 𝙰 𝙱 𝙳 𝙴 𝙵 𝙶 𝙸 𝙹 𝙺 𝙻 𝙽 𝙾 𝙿 𝚀 𝚂 𝚃 𝚄 𝚅 𝚇 𝚈 𝚉 𝚨 𝚩 𝚪 𝚫 𝚬 𝚭 𝚮 𝚯 𝚰 𝚱 𝚲 𝚴 𝚵 𝚶 𝚷 𝚸 𝚺 𝚻 𝚼 𝚽 𝚿 𝛀 𝛢 𝛣 𝛤 𝛥 𝛧 𝛨 𝛩 𝛪 𝛬 𝛭 𝛮 𝛯 𝛱 𝛲 𝛳 𝛴 𝛶 𝛷 𝛸 𝛹 𝜜 𝜞 𝜟 𝜠 𝜡 𝜣 𝜤 𝜥 𝜦 𝜨 𝜩 𝜪 𝜫 𝜭 𝜮 𝜯 𝜰 𝜲 𝜳 𝜴 𝝖 𝝗 𝝘 𝝙 𝝛 𝝜 𝝝 𝝞 𝝠 𝝡 𝝢 𝝣 𝝥 𝝦 𝝧 𝝨 𝝪 𝝫 𝝬 𝝭 𝞐 𝞒 𝞓 𝞔 𝞕 𝞗 𝞘 𝞙 𝞚 𝞜 𝞝 𝞞 𝞟 𝞡 𝞢 𝞣 𝞤 𝞦 𝞧 𝞨 𝟊 𝐵 𝐺 𝐿 𝑉 𝑬 𝑱 𝑶 𝑻 𝒀 𝓛 𝓠 𝓥 𝕬 𝕱 𝕷 𝕼 𝖁 𝙲 𝙷 𝙼 𝚁 𝚆 𝚳 𝚹 𝚾 𝛦 𝛫 𝛰 𝛵 𝛺 𝜝 𝜢 𝜧 𝜬 𝜱 𝝚 𝝟 𝝤 𝝩 𝝮 𝞑 𝞖 𝞛 𝞠 𝞥"
}
sample_glyphs {
  key: "Misc Symbols"
  value: "♭ ♮ ♯"
}
sample_glyphs {
  key: "Numbers"
  value: "⑴ ⑵ 𝟎 𝟏 𝟐 𝟑 𝟓 𝟔 𝟕 𝟖 𝟘 𝟙 𝟚 𝟛 𝟝 𝟞 𝟟 𝟠 𝟢 𝟣 𝟤 𝟥 𝟧 𝟨 𝟩 𝟪 𝟬 𝟭 𝟮 𝟯 𝟱 𝟲 𝟳 𝟴 𝟶 𝟷 𝟸 𝟹 𝟺 𝟼 𝟽 𝟾 𝟿 𝟒 𝟗 𝟜 𝟡 𝟦 𝟫 𝟰 𝟵 𝟻 0 1 2 3 4 5 6 7 8 9"
}
sample_glyphs {
  key: "Punctuation"
  value: "! \" % & \' ( ) , - . / : ; ? @ [ \\ ] _ { } § ‵ ‶ ‷ ⁗ ｛ ｝ ′ ″ ‴ ⌈ ⌉ ⌊ ⌋ ⟅ ⟆ ⟦ ⟧ ⟨ ⟩ ⟪ ⟫ ⟬ ⟭ ⟮ ⟯ ⦃ ⦄ ⦅ ⦆ ⦇ ⦈ ⦉ ⦊ ⦋ ⦌ ⦍ ⦎ ⦏ ⦐ ⦑ ⦒ ⦓ ⦔ ⦕ ⦖ ⦗ ⦘ ⧘ ⧙ ⧚ ⧛ ⧼ ⧽ # *"
}
sample_glyphs {
  key: "Symbols & Arrows"
  value: "⬎ ⬏ ⬐ ⬑ ⭅ ⭆ ⯾ ⬰ ⬱ ⬲ ⬳ ⬴ ⬵ ⬶ ⬷ ⬸ ⬹ ⬺ ⬻ ⬼ ⬽ ⬾ ⬿ ⭀ ⭁ ⭂ ⭃ ⭄ ⭇ ⭈ ⭉ ⭊ ⭋ ⭌"
}
sample_glyphs {
  key: "Technical"
  value: "⌐ ⌙ ⌜ ⌝ ⌞ ⌟ ⌶ ⌷ ⌸ ⌹ ⌺ ⌻ ⌼ ⌽ ⌾ ⌿ ⍀ ⍁ ⍂ ⍃ ⍄ ⍅ ⍆ ⍇ ⍈ ⍉ ⍊ ⍋ ⍌ ⍍ ⍎ ⍏ ⍐ ⍑ ⍒ ⍓ ⍔ ⍕ ⍖ ⍗ ⍘ ⍙ ⍚ ⍛ ⍜ ⍝ ⍞ ⍟ ⍠ ⍡ ⍢ ⍣ ⍤ ⍥ ⍦ ⍧ ⍨ ⍩ ⍪ ⍫ ⍬ ⍭ ⍮ ⍯ ⍰ ⍱ ⍲ ⍳ ⍴ ⍵ ⍶ ⍷ ⍸ ⍹ ⍺ ⎕ ⎶ ⌠ ⌡ ⍼ ⎛ ⎜ ⎝ ⎞ ⎟ ⎠ ⎡ ⎢ ⎣ ⎤ ⎥ ⎦ ⎧ ⎨ ⎩ ⎪ ⎫ ⎬ ⎭ ⎮ ⎯ ⎰ ⎱ ⎲ ⎳ ⎴ ⎵ ⏐ ⏜ ⏝ ⏞ ⏟ ⏠ ⏡"
}
