name: "Noto Sans Cuneiform"
designer: "Google"
license: "OFL"
category: "SANS_SERIF"
date_added: "2020-11-19"
fonts {
  name: "Noto Sans Cuneiform"
  style: "normal"
  weight: 400
  filename: "NotoSansCuneiform-Regular.ttf"
  post_script_name: "NotoSansCuneiform-Regular"
  full_name: "Noto Sans Cuneiform Regular"
  copyright: "Copyright 2017 Google Inc. All Rights Reserved."
}
subsets: "menu"
subsets: "cuneiform"
is_noto: true
languages: "akk_Xsux"  # Akkadian
languages: "hit_Xsux"  # Hittite
sample_glyphs {
  key: "Cuneiform Letter Numbers, Numbers and Punctuation (U+12400–12462)"
  value: "𒐀 𒐁 𒐂 𒐃 𒐄 𒐅 𒐆 𒐇 𒐈 𒐉 𒐊 𒐋 𒐌 𒐍 𒐎 𒐏 𒐐 𒐑 𒐒 𒐓 𒐔 𒐕 𒐖 𒐗 𒐘 𒐙 𒐚 𒐛 𒐜 𒐝 𒐞 𒐟 𒐠 𒐡 𒐢 𒐣 𒐤 𒐥 𒐦 𒐧 𒐨 𒐩 𒐪 𒐫 𒐬 𒐭 𒐮 𒐯 𒐰 𒐱 𒐲 𒐳 𒐴 𒐵 𒐶 𒐷 𒐸 𒐹 𒐺 𒐻 𒐼 𒐽 𒐾 𒐿 𒑀 𒑁 𒑂 𒑃 𒑄 𒑅 𒑆 𒑇 𒑈 𒑉 𒑊 𒑋 𒑌 𒑍 𒑎 𒑏 𒑐 𒑑 𒑒 𒑓 𒑔 𒑕 𒑖 𒑗 𒑘 𒑙 𒑚 𒑛 𒑜 𒑝 𒑞 𒑟 𒑠 𒑡 𒑢"
}
sample_glyphs {
  key: "Cuneiform Letter Numbers, Numbers and Punctuation (U+12463–1246E)"
  value: "𒑣 𒑤 𒑥 𒑦 𒑧 𒑨 𒑩 𒑪 𒑫 𒑬 𒑭 𒑮"
}
sample_glyphs {
  key: "Cuneiform Letters (U+12000–12062)"
  value: "𒀀 𒀁 𒀂 𒀃 𒀄 𒀅 𒀆 𒀇 𒀈 𒀉 𒀊 𒀋 𒀌 𒀍 𒀎 𒀏 𒀐 𒀑 𒀒 𒀓 𒀔 𒀕 𒀖 𒀗 𒀘 𒀙 𒀚 𒀛 𒀜 𒀝 𒀞 𒀟 𒀠 𒀡 𒀢 𒀣 𒀤 𒀥 𒀦 𒀧 𒀨 𒀩 𒀪 𒀫 𒀬 𒀭 𒀮 𒀯 𒀰 𒀱 𒀲 𒀳 𒀴 𒀵 𒀶 𒀷 𒀸 𒀹 𒀺 𒀻 𒀼 𒀽 𒀾 𒀿 𒁀 𒁁 𒁂 𒁃 𒁄 𒁅 𒁆 𒁇 𒁈 𒁉 𒁊 𒁋 𒁌 𒁍 𒁎 𒁏 𒁐 𒁑 𒁒 𒁓 𒁔 𒁕 𒁖 𒁗 𒁘 𒁙 𒁚 𒁛 𒁜 𒁝 𒁞 𒁟 𒁠 𒁡 𒁢"
}
sample_glyphs {
  key: "Cuneiform Letters (U+12063–120C5)"
  value: "𒁣 𒁤 𒁥 𒁦 𒁧 𒁨 𒁩 𒁪 𒁫 𒁬 𒁭 𒁮 𒁯 𒁰 𒁱 𒁲 𒁳 𒁴 𒁵 𒁶 𒁷 𒁸 𒁹 𒁺 𒁻 𒁼 𒁽 𒁾 𒁿 𒂀 𒂁 𒂂 𒂃 𒂄 𒂅 𒂆 𒂇 𒂈 𒂉 𒂊 𒂋 𒂌 𒂍 𒂎 𒂏 𒂐 𒂑 𒂒 𒂓 𒂔 𒂕 𒂖 𒂗 𒂘 𒂙 𒂚 𒂛 𒂜 𒂝 𒂞 𒂟 𒂠 𒂡 𒂢 𒂣 𒂤 𒂥 𒂦 𒂧 𒂨 𒂩 𒂪 𒂫 𒂬 𒂭 𒂮 𒂯 𒂰 𒂱 𒂲 𒂳 𒂴 𒂵 𒂶 𒂷 𒂸 𒂹 𒂺 𒂻 𒂼 𒂽 𒂾 𒂿 𒃀 𒃁 𒃂 𒃃 𒃄 𒃅"
}
sample_glyphs {
  key: "Cuneiform Letters (U+12129–1218B)"
  value: "𒄩 𒄪 𒄫 𒄬 𒄭 𒄮 𒄯 𒄰 𒄱 𒄲 𒄳 𒄴 𒄵 𒄶 𒄷 𒄸 𒄹 𒄺 𒄻 𒄼 𒄽 𒄾 𒄿 𒅀 𒅁 𒅂 𒅃 𒅄 𒅅 𒅆 𒅇 𒅈 𒅉 𒅊 𒅋 𒅌 𒅍 𒅎 𒅏 𒅐 𒅑 𒅒 𒅓 𒅔 𒅕 𒅖 𒅗 𒅘 𒅙 𒅚 𒅛 𒅜 𒅝 𒅞 𒅟 𒅠 𒅡 𒅢 𒅣 𒅤 𒅥 𒅦 𒅧 𒅨 𒅩 𒅪 𒅫 𒅬 𒅭 𒅮 𒅯 𒅰 𒅱 𒅲 𒅳 𒅴 𒅵 𒅶 𒅷 𒅸 𒅹 𒅺 𒅻 𒅼 𒅽 𒅾 𒅿 𒆀 𒆁 𒆂 𒆃 𒆄 𒆅 𒆆 𒆇 𒆈 𒆉 𒆊 𒆋"
}
sample_glyphs {
  key: "Cuneiform Letters (U+121EF–12251)"
  value: "𒇯 𒇰 𒇱 𒇲 𒇳 𒇴 𒇵 𒇶 𒇷 𒇸 𒇹 𒇺 𒇻 𒇼 𒇽 𒇾 𒇿 𒈀 𒈁 𒈂 𒈃 𒈄 𒈅 𒈆 𒈇 𒈈 𒈉 𒈊 𒈋 𒈌 𒈍 𒈎 𒈏 𒈐 𒈑 𒈒 𒈓 𒈔 𒈕 𒈖 𒈗 𒈘 𒈙 𒈚 𒈛 𒈜 𒈝 𒈞 𒈟 𒈠 𒈡 𒈢 𒈣 𒈤 𒈥 𒈦 𒈧 𒈨 𒈩 𒈪 𒈫 𒈬 𒈭 𒈮 𒈯 𒈰 𒈱 𒈲 𒈳 𒈴 𒈵 𒈶 𒈷 𒈸 𒈹 𒈺 𒈻 𒈼 𒈽 𒈾 𒈿 𒉀 𒉁 𒉂 𒉃 𒉄 𒉅 𒉆 𒉇 𒉈 𒉉 𒉊 𒉋 𒉌 𒉍 𒉎 𒉏 𒉐 𒉑"
}
sample_glyphs {
  key: "Cuneiform Letters (U+122B5–12317)"
  value: "𒊵 𒊶 𒊷 𒊸 𒊹 𒊺 𒊻 𒊼 𒊽 𒊾 𒊿 𒋀 𒋁 𒋂 𒋃 𒋄 𒋅 𒋆 𒋇 𒋈 𒋉 𒋊 𒋋 𒋌 𒋍 𒋎 𒋏 𒋐 𒋑 𒋒 𒋓 𒋔 𒋕 𒋖 𒋗 𒋘 𒋙 𒋚 𒋛 𒋜 𒋝 𒋞 𒋟 𒋠 𒋡 𒋢 𒋣 𒋤 𒋥 𒋦 𒋧 𒋨 𒋩 𒋪 𒋫 𒋬 𒋭 𒋮 𒋯 𒋰 𒋱 𒋲 𒋳 𒋴 𒋵 𒋶 𒋷 𒋸 𒋹 𒋺 𒋻 𒋼 𒋽 𒋾 𒋿 𒌀 𒌁 𒌂 𒌃 𒌄 𒌅 𒌆 𒌇 𒌈 𒌉 𒌊 𒌋 𒌌 𒌍 𒌎 𒌏 𒌐 𒌑 𒌒 𒌓 𒌔 𒌕 𒌖 𒌗"
}
sample_glyphs {
  key: "Cuneiform Letters, Early Dynastic (U+12480–124E2)"
  value: "𒒀 𒒁 𒒂 𒒃 𒒄 𒒅 𒒆 𒒇 𒒈 𒒉 𒒊 𒒋 𒒌 𒒍 𒒎 𒒏 𒒐 𒒑 𒒒 𒒓 𒒔 𒒕 𒒖 𒒗 𒒘 𒒙 𒒚 𒒛 𒒜 𒒝 𒒞 𒒟 𒒠 𒒡 𒒢 𒒣 𒒤 𒒥 𒒦 𒒧 𒒨 𒒩 𒒪 𒒫 𒒬 𒒭 𒒮 𒒯 𒒰 𒒱 𒒲 𒒳 𒒴 𒒵 𒒶 𒒷 𒒸 𒒹 𒒺 𒒻 𒒼 𒒽 𒒾 𒒿 𒓀 𒓁 𒓂 𒓃 𒓄 𒓅 𒓆 𒓇 𒓈 𒓉 𒓊 𒓋 𒓌 𒓍 𒓎 𒓏 𒓐 𒓑 𒓒 𒓓 𒓔 𒓕 𒓖 𒓗 𒓘 𒓙 𒓚 𒓛 𒓜 𒓝 𒓞 𒓟 𒓠 𒓡 𒓢"
}
sample_glyphs {
  key: "Cuneiform Letters, Early Dynastic (U+124E3–12543)"
  value: "𒓣 𒓤 𒓥 𒓦 𒓧 𒓨 𒓩 𒓪 𒓫 𒓬 𒓭 𒓮 𒓯 𒓰 𒓱 𒓲 𒓳 𒓴 𒓵 𒓶 𒓷 𒓸 𒓹 𒓺 𒓻 𒓼 𒓽 𒓾 𒓿 𒔀 𒔁 𒔂 𒔃 𒔄 𒔅 𒔆 𒔇 𒔈 𒔉 𒔊 𒔋 𒔌 𒔍 𒔎 𒔏 𒔐 𒔑 𒔒 𒔓 𒔔 𒔕 𒔖 𒔗 𒔘 𒔙 𒔚 𒔛 𒔜 𒔝 𒔞 𒔟 𒔠 𒔡 𒔢 𒔣 𒔤 𒔥 𒔦 𒔧 𒔨 𒔩 𒔪 𒔫 𒔬 𒔭 𒔮 𒔯 𒔰 𒔱 𒔲 𒔳 𒔴 𒔵 𒔶 𒔷 𒔸 𒔹 𒔺 𒔻 𒔼 𒔽 𒔾 𒔿 𒕀 𒕁 𒕂 𒕃"
}
sample_glyphs {
  key: "Cuneiform Punctuation"
  value: "𒑰 𒑱 𒑲 𒑳 𒑴"
}
sample_glyphs {
  key: "Space Separators"
  value: " "
}
