name: "Noto Sans Symbols 2"
designer: "Google"
license: "OFL"
category: "SANS_SERIF"
date_added: "2020-11-19"
fonts {
  name: "Noto Sans Symbols 2"
  style: "normal"
  weight: 400
  filename: "NotoSansSymbols2-Regular.ttf"
  post_script_name: "NotoSansSymbols2-Regular"
  full_name: "Noto Sans Symbols2 Regular"
  copyright: "Copyright 2017 Google Inc. All Rights Reserved."
}
subsets: "menu"
subsets: "symbols"
is_noto: true
sample_glyphs {
  key: "Arabic Numbers"
  value: "𐹠 𐹡 𐹢 𐹣 𐹤 𐹥 𐹦 𐹧 𐹨 𐹩 𐹪 𐹫 𐹬 𐹭 𐹮 𐹯 𐹰 𐹱 𐹲 𐹳 𐹴 𐹵 𐹶 𐹷 𐹸 𐹹 𐹺 𐹻 𐹼 𐹽 𐹾"
}
sample_glyphs {
  key: "Braille Symbols, Patterns (U+2800–2862)"
  value: "⠀ ⠁ ⠂ ⠃ ⠄ ⠅ ⠆ ⠇ ⠈ ⠉ ⠊ ⠋ ⠌ ⠍ ⠎ ⠏ ⠐ ⠑ ⠒ ⠓ ⠔ ⠕ ⠖ ⠗ ⠘ ⠙ ⠚ ⠛ ⠜ ⠝ ⠞ ⠟ ⠠ ⠡ ⠢ ⠣ ⠤ ⠥ ⠦ ⠧ ⠨ ⠩ ⠪ ⠫ ⠬ ⠭ ⠮ ⠯ ⠰ ⠱ ⠲ ⠳ ⠴ ⠵ ⠶ ⠷ ⠸ ⠹ ⠺ ⠻ ⠼ ⠽ ⠾ ⠿ ⡀ ⡁ ⡂ ⡃ ⡄ ⡅ ⡆ ⡇ ⡈ ⡉ ⡊ ⡋ ⡌ ⡍ ⡎ ⡏ ⡐ ⡑ ⡒ ⡓ ⡔ ⡕ ⡖ ⡗ ⡘ ⡙ ⡚ ⡛ ⡜ ⡝ ⡞ ⡟ ⡠ ⡡ ⡢"
}
sample_glyphs {
  key: "Braille Symbols, Patterns (U+2863–28C5)"
  value: "⡣ ⡤ ⡥ ⡦ ⡧ ⡨ ⡩ ⡪ ⡫ ⡬ ⡭ ⡮ ⡯ ⡰ ⡱ ⡲ ⡳ ⡴ ⡵ ⡶ ⡷ ⡸ ⡹ ⡺ ⡻ ⡼ ⡽ ⡾ ⡿ ⢀ ⢁ ⢂ ⢃ ⢄ ⢅ ⢆ ⢇ ⢈ ⢉ ⢊ ⢋ ⢌ ⢍ ⢎ ⢏ ⢐ ⢑ ⢒ ⢓ ⢔ ⢕ ⢖ ⢗ ⢘ ⢙ ⢚ ⢛ ⢜ ⢝ ⢞ ⢟ ⢠ ⢡ ⢢ ⢣ ⢤ ⢥ ⢦ ⢧ ⢨ ⢩ ⢪ ⢫ ⢬ ⢭ ⢮ ⢯ ⢰ ⢱ ⢲ ⢳ ⢴ ⢵ ⢶ ⢷ ⢸ ⢹ ⢺ ⢻ ⢼ ⢽ ⢾ ⢿ ⣀ ⣁ ⣂ ⣃ ⣄ ⣅"
}
sample_glyphs {
  key: "Braille Symbols, Patterns (U+28C6–28FF)"
  value: "⣆ ⣇ ⣈ ⣉ ⣊ ⣋ ⣌ ⣍ ⣎ ⣏ ⣐ ⣑ ⣒ ⣓ ⣔ ⣕ ⣖ ⣗ ⣘ ⣙ ⣚ ⣛ ⣜ ⣝ ⣞ ⣟ ⣠ ⣡ ⣢ ⣣ ⣤ ⣥ ⣦ ⣧ ⣨ ⣩ ⣪ ⣫ ⣬ ⣭ ⣮ ⣯ ⣰ ⣱ ⣲ ⣳ ⣴ ⣵ ⣶ ⣷ ⣸ ⣹ ⣺ ⣻ ⣼ ⣽ ⣾ ⣿"
}
sample_glyphs {
  key: "Close Punctuation"
  value: "❩ ❫ ❭ ❯ ❱ ❳ ❵"
}
sample_glyphs {
  key: "Decimal Numbers"
  value: "🯰 🯱 🯲 🯳 🯴 🯵 🯶 🯷 🯸 🯹"
}
sample_glyphs {
  key: "Emoji Decimal Numbers"
  value: "0 1 2 3 4 5 6 7 8 9"
}
sample_glyphs {
  key: "Emoji Mathematical Symbols"
  value: "◻ ◼ ◽ ◾"
}
sample_glyphs {
  key: "Emoji Punctuation"
  value: "# *"
}
sample_glyphs {
  key: "Emoji Symbols (U+1F6AE–1F6BC)"
  value: "🚹 🚺 🟠 🟡 🟢 🟣 🟤 🟥 🟦 🟧 🟨 🟩 🟪 🟫 🚭 🚼"
}
sample_glyphs {
  key: "Emoji Symbols (U+23E9–1F6AB)"
  value: "⏩ ⏪ ♿ ⚪ ⚫ ⛔ ❓ ❗ ⬛ ⬜ ⭕ 🔃"
}
sample_glyphs {
  key: "Emoji Symbols, Activities"
  value: "⚽ ⚾ 🀄 🃏 🎭 🎮 🏆 🛷 🪀 🪁 🪄 🪅 🪆 🪡 🪢"
}
sample_glyphs {
  key: "Emoji Symbols, Animals & Nature (U+1F331–1F9AC)"
  value: "🐈 🐦"
}
sample_glyphs {
  key: "Emoji Symbols, Animals & Nature (U+1F9AD–1F9A5)"
  value: "🪰 🪱 🪲 🪳 🪴 🪶 🐕 🐟"
}
sample_glyphs {
  key: "Emoji Symbols, Dingbats"
  value: "✂ ✈ ✉ ✌ ✍ ✏ ✒ ✔ ✖ ✳ ✴ ❄ ❇ ❣ ❤ ➡"
}
sample_glyphs {
  key: "Emoji Symbols, Food & Drink (U+1FAD4–1F9C8)"
  value: "🫔 🫕 🫖"
}
sample_glyphs {
  key: "Emoji Symbols, Food & Drink (U+2615–1FAD3)"
  value: "☕ 🍸 🫐 🫑 🫒 🫓"
}
sample_glyphs {
  key: "Emoji Symbols, Geometric Shapes"
  value: "▪ ▫ ▶ ◀"
}
sample_glyphs {
  key: "Emoji Symbols, Miscellaneous"
  value: "☀ ☁ ☂ ☃ ☄ ☎ ☑ ☘ ☝ ☠ ☢ ☣ ♟ ♠ ♣ ♥ ♦ ♨ ⚠ ⛈ ⛏ ⛑ ⛓"
}
sample_glyphs {
  key: "Emoji Symbols, Miscellaneous Technical"
  value: "⌨ ⏏ ⏭ ⏮ ⏯ ⏱ ⏲ ⏸ ⏹ ⏺"
}
sample_glyphs {
  key: "Emoji Symbols, Miscellaneous and Arrows"
  value: "⬅ ⬆ ⬇"
}
sample_glyphs {
  key: "Emoji Symbols, Miscellaneous and Pictographs"
  value: "🌡 🌤 🌥 🌦 🌧 🌨 🌪 🌫 🌬 🌶 🍽 🎖 🎙 🎚 🎛 🎞 🎟 🏋 🏌 🏍 🏎 🏕 🏖 🏗 🏘 🏚 🏛 🏜 🏝 🏟 🏳 🏵 🐿 👁 🕊 🕯 🕳 🕴 🕶 🕷 🕸 🕹 🖇 🖋 🖌 🖍 🖐 🖥 🖨 🖱 🖼 🗂 🗃 🗄 🗑 🗒 🗓 🗜 🗝 🗞 🗡 🗣 🗨 🗯 🗺 🌩 🎗 🏔 🏙 🏞 🏷 📽 🕰 🕵 🖊 🖲 🗳"
}
sample_glyphs {
  key: "Emoji Symbols, Objects (U+1F393–1F517)"
  value: "🎓 👓 💰 💳 💹 💿 📈 📉 📋 📚 📟 📤 📥 📦 📪 📫 📬 📭 📷 📹 📺 📻 🔈 🔉 🔊 🔍 🔒 🔓"
}
sample_glyphs {
  key: "Emoji Symbols, Objects (U+1F526–1F9AF)"
  value: "🛗 🩰 🩱 🩲 🩳 🩴 🩸 🩹 🩺 🪃 🪑 🪒 🪓 🪔 🪕 🪖 🪗 🪘 🪙 🪚 🪛 🪜 🪝 🪞 🪟 🪠 🪣 🪤 🪥 🪦 🪧 🎧 🎬 💻 📊 🔇"
}
sample_glyphs {
  key: "Emoji Symbols, People & Body (U+1F9D5–1F9DC)"
  value: "🫀 🫁 🫂 🏊 👂 👈 👍"
}
sample_glyphs {
  key: "Emoji Symbols, People & Body (U+270A–1F9D4)"
  value: "✋ 🏂 🏄 👆 👇 👉 👌 👎 👪"
}
sample_glyphs {
  key: "Emoji Symbols, Smileys & Emotion (U+1F479–1F921)"
  value: "👽 💣"
}
sample_glyphs {
  key: "Emoji Symbols, Transport and Map"
  value: "🛋 🛍 🛎 🛏 🛠 🛡 🛢 🛣 🛤 🛥 🛩 🛰 🛳"
}
sample_glyphs {
  key: "Emoji Symbols, Travel & Places (U+1F68C–1F9F1)"
  value: "🚍 🚑 🚘 🛕 🛖 🛸 🛹 🛺 🛻 🛼 🪂 🪐 🪨 🪵 🏭 🕒 🕗 🕜 🕡 🕦 🚔 🚲"
}
sample_glyphs {
  key: "Emoji Symbols, Travel & Places (U+231A–1F68B)"
  value: "⌚ ⌛ ⏳ ☔ ⚡ ⛄ ⛅ ⭐ 🌍 🌎 🌏 🌕 🌜 🏠 🕐 🕑 🕓 🕔 🕕 🕖 🕘 🕙 🕚 🕛 🕝 🕞 🕟 🕠 🕢 🕣 🕤 🕥 🕧 🚇"
}
sample_glyphs {
  key: "Enclosing Marks"
  value: "⃢ ⃣"
}
sample_glyphs {
  key: "Greek Letter Numbers"
  value: "𐅀 𐅁 𐅂 𐅃 𐅄 𐅅 𐅆 𐅇 𐅈 𐅉 𐅊 𐅋 𐅌 𐅍 𐅎 𐅏 𐅐 𐅑 𐅒 𐅓 𐅔 𐅕 𐅖 𐅗 𐅘 𐅙 𐅚 𐅛 𐅜 𐅝 𐅞 𐅟 𐅠 𐅡 𐅢 𐅣 𐅤 𐅥 𐅦 𐅧 𐅨 𐅩 𐅪 𐅫 𐅬 𐅭 𐅮 𐅯 𐅰 𐅱 𐅲 𐅳 𐅴"
}
sample_glyphs {
  key: "Greek Numbers"
  value: "𐅵 𐅶 𐅷 𐅸 𐆊 𐆋"
}
sample_glyphs {
  key: "Greek Symbols"
  value: "𐅹 𐅺 𐅻 𐅼 𐅽 𐅾 𐅿 𐆀 𐆁 𐆂 𐆃 𐆄 𐆅 𐆆 𐆇 𐆈 𐆉 𐆌 𐆍 𐆎 𐆠"
}
sample_glyphs {
  key: "Mathematical Symbols"
  value: "■ □ ▮ ▯ ▰ ▱ ▲ △ ▴ ▵ ▼ ▽ ▾ ▿ ◆ ◇ ◊ ○ ● ◐ ◑ ◒ ◓ ◢ ◤ ◧ ◨ ◩ ◪ ◫ ◬ ★ ☆ ♡ ♢"
}
sample_glyphs {
  key: "Mathematical Symbols, Geometric Shapes"
  value: "▷ ◁ ◸ ◹ ◺ ◿"
}
sample_glyphs {
  key: "Mathematical Symbols, Miscellaneous B (U+2980–29FE)"
  value: "⦁ ⦿ ⧫"
}
sample_glyphs {
  key: "Mathematical Symbols, Operators (U+2200–2262)"
  value: "∘ ∙"
}
sample_glyphs {
  key: "Mathematical Symbols, Operators (U+2263–22C5)"
  value: "⊙ ⋄ ⋅"
}
sample_glyphs {
  key: "Mathematical Symbols, Operators (U+22C6–22FF)"
  value: "⋆"
}
sample_glyphs {
  key: "Nonspacing Marks, Coptic Epact Numbers"
  value: "𐋠"
}
sample_glyphs {
  key: "Nonspacing Marks, Phaistos Disc"
  value: "𐇽"
}
sample_glyphs {
  key: "Numbers, Coptic Epact"
  value: "𐋡 𐋢 𐋣 𐋤 𐋥 𐋦 𐋧 𐋨 𐋩 𐋪 𐋫 𐋬 𐋭 𐋮 𐋯 𐋰 𐋱 𐋲 𐋳 𐋴 𐋵 𐋶 𐋷 𐋸 𐋹 𐋺 𐋻"
}
sample_glyphs {
  key: "Numbers, Counting Rod Numerals"
  value: "𝍠 𝍡 𝍢 𝍣 𝍤 𝍥 𝍦 𝍧 𝍨 𝍩 𝍪 𝍫 𝍬 𝍭 𝍮 𝍯 𝍰 𝍱 𝍲 𝍳 𝍴 𝍵 𝍶 𝍷 𝍸"
}
sample_glyphs {
  key: "Numbers, Mayan Numerals"
  value: "𝋠 𝋡 𝋢 𝋣 𝋤 𝋥 𝋦 𝋧 𝋨 𝋩 𝋪 𝋫 𝋬 𝋭 𝋮 𝋯 𝋰 𝋱 𝋲 𝋳"
}
sample_glyphs {
  key: "Open Punctuation"
  value: "❨ ❪ ❬ ❮ ❰ ❲ ❴"
}
sample_glyphs {
  key: "Punctuation, General"
  value: "•"
}
sample_glyphs {
  key: "Space Separators"
  value: " "
}
sample_glyphs {
  key: "Symbols, Ancient"
  value: "𐆐 𐆑 𐆒 𐆓 𐆔 𐆕 𐆖 𐆗 𐆘 𐆙 𐆚 𐆛 𐆜"
}
sample_glyphs {
  key: "Symbols, Arrows"
  value: "↯ ⇦ ⇧ ⇨ ⇩ ⇪ ⇫ ⇬ ⇭ ⇮ ⇯ ⇰ ⇳"
}
sample_glyphs {
  key: "Symbols, Chess"
  value: "🨁 🨂 🨃 🨄 🨆 🨇 🨈 🨉 🨋 🨌 🨍 🨎 🨐 🨑 🨒 🨓 🨕 🨖 🨗 🨘 🨚 🨛 🨜 🨝 🨟 🨠 🨡 🨢 🨤 🨥 🨦 🨧 🨩 🨪 🨫 🨬 🨮 🨯 🨰 🨱 🨳 🨴 🨵 🨶 🨸 🨹 🨺 🨻 🨽 🨾 🨿 🩀 🩂 🩃 🩄 🩅 🩆 🩇 🩈 🩉 🩊 🩋 🩌 🩍 🩎 🩏 🩐 🩑 🩒 🩓 🩠 🩡 🩢 🩣 🩤 🩥 🩦 🩧 🩨 🩩 🩪 🩫 🩬 🩭 🨀 🨅 🨊 🨏 🨔 🨙 🨞 🨣 🨨 🨭 🨲 🨷 🨼 🩁"
}
sample_glyphs {
  key: "Symbols, Control Pictures"
  value: "␀ ␁ ␂ ␃ ␄ ␅ ␆ ␇ ␈ ␉ ␊ ␋ ␌ ␍ ␎ ␏ ␐ ␑ ␒ ␓ ␔ ␕ ␖ ␗ ␘ ␙ ␚ ␛ ␜ ␝ ␞ ␟ ␠ ␡ ␢ ␣ ␤ ␥ ␦"
}
sample_glyphs {
  key: "Symbols, Dingbats (U+2700–27AD)"
  value: "✀ ✁ ✃ ✄ ✆ ✇ ✎ ✐ ✑ ✓ ✕ ✗ ✘ ✙ ✚ ✛ ✜ ✢ ✣ ✤ ✥ ✦ ✧ ✩ ✪ ✫ ✬ ✭ ✮ ✯ ✰ ✱ ✲ ✵ ✶ ✷ ✸ ✹ ✺ ✻ ✼ ✽ ✾ ✿ ❀ ❁ ❂ ❃ ❅ ❆ ❈ ❉ ❊ ❋ ❍ ❏ ❐ ❑ ❒ ❖ ❘ ❙ ❚ ❛ ❜ ❝ ❞ ❟ ❠ ❡ ❢ ❥ ❦ ❧ ➔ ➘ ➙ ➚ ➛ ➜ ➝ ➞ ➟ ➠ ➢ ➣ ➤ ➥ ➦ ➧ ➨ ➩ ➪ ➫ ➬ ➭"
}
sample_glyphs {
  key: "Symbols, Dingbats (U+27AE–27BE)"
  value: "➮ ➯ ➱ ➲ ➳ ➴ ➵ ➶ ➷ ➸ ➹ ➺ ➻ ➼ ➽ ➾"
}
sample_glyphs {
  key: "Symbols, Domino Tiles (U+1F030–1F077)"
  value: "🀰 🀱 🀲 🀳 🀴 🀵 🀶 🀷 🀸 🀹 🀺 🀻 🀼 🀽 🀾 🀿 🁁 🁂 🁃 🁄 🁆 🁇 🁈 🁉 🁋 🁌 🁍 🁎 🁐 🁑 🁒 🁓 🁕 🁖 🁗 🁘 🁚 🁛 🁜 🁝 🁟 🁠 🁡 🁢 🁤 🁥 🁦 🁧 🁩 🁪 🁫 🁬 🁮 🁯 🁰 🁱 🁳 🁴 🁵 🁶 🁸 🁹 🁺 🁻 🁽 🁾 🁿 🂀 🂁 🂂 🂃 🂄 🂅 🂆 🂇 🂈 🂉 🂊 🂋 🂌 🂍 🂎 🂏 🂐 🂑 🂒 🂓 🁀 🁅 🁊 🁏 🁔 🁙 🁞 🁣 🁨 🁭 🁲 🁷"
}
sample_glyphs {
  key: "Symbols, Domino Tiles (U+1F07C–1F07C)"
  value: "🁼"
}
sample_glyphs {
  key: "Symbols, Geometric Shapes"
  value: "▢ ▣ ▤ ▥ ▦ ▧ ▨ ▩ ▬ ▭ ▸ ▹ ► ▻ ◂ ◃ ◄ ◅ ◈ ◉ ◌ ◍ ◎ ◔ ◕ ◖ ◗ ◘ ◙ ◚ ◛ ◜ ◝ ◞ ◟ ◠ ◡ ◣ ◥ ◦ ◭ ◮ ◯ ◰ ◱ ◲ ◳ ◴ ◵ ◶ ◷"
}
sample_glyphs {
  key: "Symbols, Geometric Shapes Extended"
  value: "🞀 🞁 🞂 🞃 🞄 🞅 🞆 🞇 🞈 🞉 🞊 🞋 🞌 🞍 🞎 🞏 🞐 🞑 🞒 🞓 🞔 🞕 🞖 🞗 🞘 🞙 🞚 🞛 🞜 🞝 🞞 🞟 🞠 🞡 🞢 🞣 🞤 🞥 🞦 🞧 🞨 🞪 🞫 🞬 🞭 🞮 🞯 🞰 🞱 🞲 🞴 🞵 🞶 🞷 🞹 🞺 🞻 🞼 🞾 🞿 🟀 🟁 🟃 🟄 🟅 🟆 🟇 🟈 🟉 🟊 🟋 🟌 🟍 🟎 🟏 🟐 🟑 🟒 🟓 🟔 🟕 🟖 🟗 🟘 🞩 🞳 🞸 🞽 🟂"
}
sample_glyphs {
  key: "Symbols, Mahjong Tiles"
  value: "🀀 🀁 🀂 🀃 🀅 🀆 🀇 🀈 🀉 🀊 🀋 🀌 🀍 🀎 🀏 🀐 🀑 🀒 🀓 🀔 🀕 🀖 🀗 🀘 🀙 🀚 🀛 🀜 🀝 🀞 🀟 🀠 🀡 🀢 🀣 🀤 🀥 🀦 🀧 🀨 🀩 🀪 🀫"
}
sample_glyphs {
  key: "Symbols, Miscellaneous (U+2607–269E)"
  value: "☇ ☈ ☉ ☏ ☐ ☒ ☖ ☗ ☙ ☚ ☛ ☜ ☞ ☟ ☡ ☰ ☱ ☲ ☳ ☴ ☵ ☶ ☷ ☼ ♔ ♕ ♖ ♗ ♘ ♙ ♚ ♛ ♜ ♝ ♞ ♤ ♧ ⚀ ⚁ ⚂ ⚃ ⚄ ⚅ ⚆ ⚇ ⚈ ⚉ ⚊ ⚋ ⚌ ⚍ ⚎ ⚏ ⚞"
}
sample_glyphs {
  key: "Symbols, Miscellaneous (U+269F–26FF)"
  value: "⚟ ⚬ ⚿ ⛀ ⛁ ⛂ ⛃ ⛆ ⛇ ⛉ ⛊ ⛋ ⛌ ⛍ ⛐ ⛒ ⛕ ⛖ ⛗ ⛘ ⛙ ⛚ ⛛ ⛜ ⛝ ⛞ ⛟ ⛠ ⛡"
}
sample_glyphs {
  key: "Symbols, Miscellaneous Technical (U+2300–236D)"
  value: "⌖ ⌘ ⌤ ⌥ ⌦ ⌧ ⌫"
}
sample_glyphs {
  key: "Symbols, Miscellaneous Technical (U+236E–23FF)"
  value: "⍻ ⍽ ⍾ ⍿ ⎔ ⏎ ⏴ ⏵ ⏶ ⏷ ⏻ ⏼ ⏽ ⏾ ⏿"
}
sample_glyphs {
  key: "Symbols, Miscellaneous and Arrows (U+2B00–2B86)"
  value: "⬀ ⬁ ⬂ ⬃ ⬄ ⬈ ⬉ ⬊ ⬋ ⬌ ⬍ ⬒ ⬓ ⬔ ⬕ ⬖ ⬗ ⬘ ⬙ ⬚ ⬝ ⬞ ⬟ ⬠ ⬡ ⬢ ⬣ ⬤ ⬥ ⬦ ⬧ ⬨ ⬩ ⬪ ⬫ ⬬ ⬭ ⬮ ⬯ ⭍ ⭎ ⭏ ⭑ ⭒ ⭓ ⭔ ⭖ ⭗ ⭘ ⭙ ⭚ ⭛ ⭜ ⭝ ⭞ ⭟ ⭠ ⭡ ⭢ ⭣ ⭤ ⭥ ⭦ ⭧ ⭨ ⭩ ⭪ ⭫ ⭬ ⭭ ⭮ ⭯ ⭰ ⭱ ⭲ ⭳ ⭶ ⭷ ⭸ ⭹ ⭺ ⭻ ⭼ ⭽ ⭾ ⭿ ⮀ ⮁ ⮂ ⮃ ⮄ ⮅ ⮆"
}
sample_glyphs {
  key: "Symbols, Miscellaneous and Arrows (U+2B87–2BEA)"
  value: "⮇ ⮈ ⮉ ⮊ ⮋ ⮌ ⮍ ⮎ ⮏ ⮐ ⮑ ⮒ ⮓ ⮔ ⮕ ⮗ ⮘ ⮙ ⮚ ⮛ ⮜ ⮝ ⮞ ⮟ ⮠ ⮡ ⮢ ⮣ ⮤ ⮥ ⮦ ⮧ ⮨ ⮩ ⮪ ⮫ ⮬ ⮭ ⮮ ⮯ ⮰ ⮱ ⮲ ⮳ ⮴ ⮵ ⮶ ⮷ ⮸ ⮹ ⮺ ⮻ ⮼ ⮽ ⮾ ⮿ ⯀ ⯁ ⯂ ⯃ ⯄ ⯅ ⯆ ⯇ ⯈ ⯉ ⯊ ⯋ ⯌ ⯍ ⯎ ⯏ ⯐ ⯑ ⯒ ⯓ ⯔ ⯕ ⯖ ⯗ ⯘ ⯙ ⯚ ⯛ ⯜ ⯝ ⯞ ⯟ ⯠ ⯡ ⯢ ⯣ ⯤ ⯥ ⯦ ⯧ ⯨ ⯩ ⯪"
}
sample_glyphs {
  key: "Symbols, Miscellaneous and Arrows (U+2BEB–2BFF)"
  value: "⯫ ⯬ ⯭ ⯮ ⯯ ⯰ ⯱ ⯲ ⯳ ⯴ ⯵ ⯶ ⯷ ⯸ ⯹ ⯺ ⯻ ⯼ ⯽ ⯿"
}
sample_glyphs {
  key: "Symbols, Miscellaneous and Pictographs (U+1F322–1F5E2)"
  value: "🌢 🌣 🎔 🎕 🎘 🎝 🏱 🏶 📾 🔿 🕀 🕁 🕂 🕄 🕅 🕨 🕩 🕪 🕬 🕭 🕮 🕱 🕲 🕻 🕼 🕽 🕾 🖀 🖁 🖂 🖃 🖅 🖆 🖈 🖉 🖎 🖏 🖑 🖒 🖓 🖔 🖗 🖘 🖙 🖚 🖛 🖜 🖝 🖞 🖟 🖠 🖡 🖢 🖦 🖧 🖩 🖪 🖫 🖬 🖮 🖯 🖰 🖳 🖴 🖵 🖶 🖷 🖸 🖹 🖺 🖻 🖽 🖾 🖿 🗀 🗅 🗆 🗇 🗈 🗉 🗊 🗋 🗌 🗍 🗎 🗏 🗐 🗔 🗖 🗗 🗘 🗙 🗛 🗟 🗠 🗢"
}
sample_glyphs {
  key: "Symbols, Miscellaneous and Pictographs (U+1F5E4–1F5EE)"
  value: "🗤 🗥 🗦 🗧 🗩 🗪 🗫 🗬 🗭 🗰 🗱 🗲 🗴 🗵 🗶 🗷 🗸 🗹 🎜 🏲 🔾 🕃 🕫 🕿 🖄 🖣 🖭 🗁 🗕 🗚 🗮"
}
sample_glyphs {
  key: "Symbols, Optical Character Recognition"
  value: "⑀ ⑁ ⑂ ⑃ ⑄ ⑅ ⑆ ⑇ ⑈ ⑉ ⑊"
}
sample_glyphs {
  key: "Symbols, Ornamental Dingbats"
  value: "🙐 🙑 🙒 🙔 🙕 🙖 🙗 🙙 🙚 🙛 🙜 🙞 🙟 🙠 🙡 🙢 🙣 🙤 🙥 🙦 🙨 🙩 🙪 🙫 🙭 🙮 🙯 🙰 🙲 🙳 🙴 🙵 🙷 🙸 🙹 🙺 🙼 🙽 🙾 🙿 🙓 🙘 🙝 🙧 🙬 🙱 🙶 🙻"
}
sample_glyphs {
  key: "Symbols, Phaistos Disc"
  value: "𐇐 𐇑 𐇒 𐇓 𐇔 𐇕 𐇖 𐇗 𐇘 𐇙 𐇚 𐇛 𐇜 𐇝 𐇞 𐇟 𐇠 𐇡 𐇢 𐇣 𐇤 𐇥 𐇦 𐇧 𐇨 𐇩 𐇪 𐇫 𐇬 𐇭 𐇮 𐇯 𐇰 𐇱 𐇲 𐇳 𐇴 𐇵 𐇶 𐇷 𐇸 𐇹 𐇺 𐇻 𐇼"
}
sample_glyphs {
  key: "Symbols, Playing Cards"
  value: "🂠 🂡 🂢 🂣 🂤 🂥 🂦 🂧 🂨 🂩 🂪 🂫 🂬 🂭 🂮 🂱 🂲 🂳 🂴 🂵 🂶 🂷 🂸 🂹 🂺 🂻 🂼 🂽 🂾 🂿 🃁 🃂 🃃 🃄 🃅 🃆 🃇 🃈 🃉 🃊 🃋 🃌 🃍 🃎 🃑 🃒 🃓 🃔 🃕 🃖 🃗 🃘 🃙 🃚 🃛 🃜 🃝 🃞 🃟 🃠 🃡 🃢 🃣 🃤 🃥 🃦 🃧 🃨 🃩 🃪 🃫 🃬 🃭 🃮 🃯 🃰 🃱 🃲 🃳 🃴 🃵"
}
sample_glyphs {
  key: "Symbols, Supplemental Arrows C (U+1F800–1F874)"
  value: "🠀 🠁 🠂 🠃 🠄 🠅 🠆 🠇 🠈 🠉 🠊 🠋 🠐 🠑 🠒 🠓 🠔 🠕 🠖 🠗 🠘 🠙 🠚 🠛 🠜 🠝 🠞 🠟 🠠 🠡 🠢 🠣 🠤 🠥 🠦 🠧 🠨 🠩 🠪 🠫 🠬 🠭 🠮 🠯 🠰 🠱 🠲 🠳 🠴 🠵 🠶 🠷 🠸 🠹 🠺 🠻 🠼 🠽 🠾 🠿 🡀 🡁 🡂 🡃 🡄 🡅 🡆 🡇 🡐 🡑 🡒 🡓 🡔 🡕 🡖 🡗 🡘 🡙 🡠 🡡 🡢 🡣 🡤 🡥 🡦 🡧 🡨 🡩 🡪 🡫 🡬 🡭 🡮 🡯 🡰 🡱 🡲 🡳 🡴"
}
sample_glyphs {
  key: "Symbols, Supplemental Arrows C (U+1F875–1F8B1)"
  value: "🡵 🡶 🡷 🡸 🡹 🡺 🡻 🡼 🡽 🡾 🡿 🢀 🢁 🢂 🢃 🢄 🢅 🢆 🢇 🢐 🢑 🢒 🢓 🢔 🢕 🢖 🢗 🢘 🢙 🢚 🢛 🢜 🢝 🢞 🢟 🢠 🢡 🢢 🢣 🢤 🢥 🢦 🢧 🢨 🢩 🢪 🢫 🢬 🢭 🢰 🢱"
}
sample_glyphs {
  key: "Symbols, Supplemental and Pictographs"
  value: "🥆 🤻"
}
sample_glyphs {
  key: "Symbols, Tai Xuan Jing"
  value: "𝌀 𝌁 𝌂 𝌃 𝌄 𝌅 𝌆 𝌇 𝌈 𝌉 𝌊 𝌋 𝌌 𝌍 𝌎 𝌏 𝌐 𝌑 𝌒 𝌓 𝌔 𝌕 𝌖 𝌗 𝌘 𝌙 𝌚 𝌛 𝌜 𝌝 𝌞 𝌟 𝌠 𝌡 𝌢 𝌣 𝌤 𝌥 𝌦 𝌧 𝌨 𝌩 𝌪 𝌫 𝌬 𝌭 𝌮 𝌯 𝌰 𝌱 𝌲 𝌳 𝌴 𝌵 𝌶 𝌷 𝌸 𝌹 𝌺 𝌻 𝌼 𝌽 𝌾 𝌿 𝍀 𝍁 𝍂 𝍃 𝍄 𝍅 𝍆 𝍇 𝍈 𝍉 𝍊 𝍋 𝍌 𝍍 𝍎 𝍏 𝍐 𝍑 𝍒 𝍓 𝍔 𝍕 𝍖"
}
sample_glyphs {
  key: "Symbols, Transport and Map"
  value: "🛆 🛇 🛈 🛉 🛊 🛓 🛔 🛦 🛧 🛨 🛪 🛱 🛲"
}
sample_glyphs {
  key: "Symbols, Yijing Hexagram"
  value: "䷀ ䷁ ䷂ ䷃ ䷄ ䷅ ䷆ ䷇ ䷈ ䷉ ䷊ ䷋ ䷌ ䷍ ䷎ ䷏ ䷐ ䷑ ䷒ ䷓ ䷔ ䷕ ䷖ ䷗ ䷘ ䷙ ䷚ ䷛ ䷜ ䷝ ䷞ ䷟ ䷠ ䷡ ䷢ ䷣ ䷤ ䷥ ䷦ ䷧ ䷨ ䷩ ䷪ ䷫ ䷬ ䷭ ䷮ ䷯ ䷰ ䷱ ䷲ ䷳ ䷴ ䷵ ䷶ ䷷ ䷸ ䷹ ䷺ ䷻ ䷼ ䷽ ䷾ ䷿"
}
sample_glyphs {
  key: "Symbols, for Legacy Computing (U+1FB00–1FB71)"
  value: "🬀 🬁 🬂 🬃 🬄 🬅 🬆 🬇 🬈 🬉 🬊 🬋 🬌 🬍 🬎 🬏 🬐 🬑 🬒 🬓 🬔 🬕 🬖 🬗 🬘 🬙 🬚 🬛 🬜 🬝 🬞 🬟 🬠 🬡 🬢 🬣 🬤 🬥 🬦 🬧 🬩 🬪 🬫 🬬 🬮 🬯 🬰 🬱 🬲 🬴 🬵 🬶 🬷 🬹 🬺 🬻 🬼 🬾 🬿 🭀 🭁 🭃 🭄 🭅 🭆 🭈 🭉 🭊 🭋 🭍 🭎 🭏 🭐 🭒 🭓 🭔 🭕 🭗 🭘 🭙 🭚 🭜 🭝 🭞 🭟 🭡 🭢 🭣 🭤 🭦 🭧 🭨 🭩 🭫 🭬 🭭 🭮 🭰 🭱"
}
sample_glyphs {
  key: "Symbols, for Legacy Computing (U+1FB72–1FBA1)"
  value: "🭲 🭳 🭵 🭶 🭷 🭸 🭺 🭻 🭼 🭽 🭿 🮀 🮁 🮂 🮃 🮄 🮅 🮆 🮇 🮉 🮊 🮋 🮌 🮎 🮏 🮐 🮑 🮔 🮕 🮖 🮗 🮘 🮙 🮚 🮛 🮝 🮞 🮟 🮠 🮢 🮣 🮤 🮥 🮧 🮨 🮩 🮪 🮬 🮭 🮮 🮯 🮱 🮲 🮳 🮴 🮶 🮷 🮸 🮹 🮺 🮻 🮼 🮽 🮾 🮿 🯀 🯁 🯂 🯃 🯄 🯅 🯆 🯇 🯈 🯉 🯊 🬨 🬭 🬳 🬸 🬽 🭂 🭇 🭌 🭑 🭖 🭛 🭠 🭥 🭪 🭯 🭴 🭹 🭾 🮈 🮍 🮒 🮜 🮡"
}
sample_glyphs {
  key: "Symbols, for Legacy Computing (U+1FBA6–1FBB5)"
  value: "🮦 🮫 🮰 🮵"
}
